[{"date": "2022-03-03-17:46:14", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0AHCVZoD99uBBp-jtS_JHhT2mY97oynvQDMdj6IozqAguco2-LX-EoMFzlG6CsKVcymVjE-ewiqfMqN91NQIGK_4Pw8kdvObNcuuFs0U3tO32-aSG5M5YAuhhbuWIv2tFd1ohLDNElRZRRBpqNjROywOJmVuQG_8mN_2RdMc6AXNzxrG-d4u9CrAfu9pD2v1eXZXjKX0xz_FZavLF6IRRC7Nt4yTcN-h0-1kQcY13H6Fivv0__pot_mQ4aa_EnhiiJ3jRWrPx-HStwp9w-CaFeayVQ2ggobOSQdsYFjUJbODkkl6IV1Z2WaxQTwHPcW8F7M24bWV7EN1ttxhC_rRflpx6T1uL6ty3gXD30AGCuFrKrKL70_nHV3uJSrJvBKUYiKVvcO9HdkNJyZgw_YCeh3plCSIyE69Vc03PZjQcG-i5Wz6PEpL8oStFo1MB5-2qiYDJZUHxhWCA_YBfX-Q4rFBdsUJL2pXLyK9xCHi4FBSQ==&p=0&fvj=1&vjs=3", "titre": "Conseiller(ère) de vente H/F en alternance - secteur cosmétiques", "ville": "Bordeaux (33) , France", "contrat": "Temps plein, Alternance", "description": " L'école  IFP Bordeaux Business School  recherche pour l'une de ses entreprises partenaires, leader sur le marché de la cosmétique et basée à Bordeaux, un(e) conseiller(e) de vente  en apprentissage pour une durée de 12 mois dans le cadre du titre professionnel MUM (Manager d'Unité Marchande) en alternance.   Les missions confiées seront les suivantes :  _ Accueil, conseil client, fidélisation et encaissement  _ Réapprovisionnement et merchandising  _ Mise en place d'animations et d'opérations commerciales  _ Entretien des outils de travail (nettoyage et rangement)  _ Mise en place de challenges commerciaux  Tu as un diplôme de niveau bac au minimum et tu souhaites poursuivre sur un titre professionnel en 1 an en alternance qui te permet de valider un bac+2.  Tu es dynamique, avenant(e), souriant(e), tu as le sens du commerce, des challenges et l'esprit d'équipe, tu es force de proposition.  Si tu as une première expérience dans l'esthétique ou dans le commerce de manière plus générale cela est un plus !   Le contrat d'apprentissage est à pourvoir en Avril 2022 pour un démarrage de formation mi-Avril 2022.   Pour postuler à l'offre, transmets un CV en réponse à l'annonce.  L'un des membres chargés de recrutement de l'école IFP Bordeaux Business School prendra contact avec toi pour convenir d'un rendez-vous d'admission suivi d'un positionnement dans l'entreprise présentée si ton profil correspond. Aucun frais n'est à ta charge dans le cadre de ton inscription et de la formation   Type d'emploi : Temps plein, Alternance  Salaire&nbsp;: 650,00€&nbsp;à&nbsp;1&nbsp;000,00€&nbsp;par mois  Horaires&nbsp;:   Disponible le week-end  Travail en journée   Rémunération supplémentaire&nbsp;:   Primes   Formation:   Baccalauréat / Niveau bac (Exigé)  ", "salary": "A Définir", "metier": "Conseiller(ère) de vente H/F en alternance - secteur cosmétiques", "statut": "Temps plein, Alternance", "secteur": "Conseiller(ère)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:46:18", "url": "https://fr.indeed.com/rc/clk?jk=38d995460de511bd&fccid=c2257b0af446ce1f&vjs=3", "titre": "EMPLOYE COMMERCIAL RAYON DPH - H/F", "ville": "33160 Saint-Médard-en-Jalles , France", "contrat": "Temps plein", "description": "  Présentation du Mouvement E.Leclerc  \nLe centre E.Leclerc de Saint-Médard emploie 800 salariés dans des métiers alimentaires et non-alimentaires. \n Avec 721 magasins, 135.000 collaborateurs et 536 adhérents en France, E.Leclerc est leader de la distribution en France, avec une part de marché de 21,6 % et un chiffre d’affaires de 48,2 milliards d'euros en 2019. \n Les adhérents du Mouvement E.Leclerc, entrepreneurs indépendants, partagent une même mission : permettre à chacun de vivre mieux en dépensant moins, grâce à des initiatives innovantes et responsables, en pratiquant les prix les plus bas à qualité comparable. Faire partie de l'enseigne E.LECLERC, c'est intégrer une fédération d'entreprises dynamiques, en croissance et qui se démarquent autant par leur mode de fonctionnement que par leur capacité à innover et à bouleverser les idées reçues. \n \nLes grandes missions d'un(e) Employé(e) de Rayon DPH H/F  \nAuprès de votre Responsable de Rayon, vous contribuez à la réalisation des objectifs commerciaux (structure de gamme, assortiment, prix…) du rayon droguerie, parfumerie ou hygiène. \n Vous participez au développement du chiffre d’affaires par la maîtrise de l’approvisionnement et de la bonne tenue de votre rayon (connaissance des produits, commande, réception contrôle, remplissage, gestion des stocks, balisage, propreté, informations). \n Rigoureux en matière de traçabilité, d’hygiène et de qualité, vous êtes vigilant sur la qualité du service rendu à notre clientèle. \n \nEnvie de nous rejoindre ?  \nVous êtes fort d’une formation commerciale et d’une première expérience en grande distribution à un poste similaire. \n Vous maîtrisez les techniques de vente et les produits, assurez une vraie dynamique commerciale et avez le sens de l’accueil, de l’écoute et du conseil. \n Salaire selon profil et expérience. \n Avantages supplémentaires : mutuelle d'entreprise, avantage en % sur vos achats, prime annuelle, prime de performance individuelle, accord d'intéressement et de participation. \n Rejoignez-nous en postulant via ce portail recrutement !  ", "salary": "A Définir", "metier": "EMPLOYE COMMERCIAL RAYON DPH - H/F", "statut": "Temps plein", "secteur": "EMPLOYE", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:46:22", "url": "https://fr.indeed.com/company/MOA/jobs/Vendeur-414b0afddd2662b4?fccid=c278252919f0029a&vjs=3", "titre": "Vendeur(se) H/F - CDD 10H - Ste-Eulalie (33)", "ville": "33560 Sainte-Eulalie , France", "contrat": " -   Temps partiel, CDD", "description": "  MOA   est une enseigne d’accessoires de mode qui propose à toutes les femmes les dernières tendances mode à des prix attractifs. Le concept MOA repose sur des collections originales, riches et variées pour coller au plus près des tendances.    MOA recherche un(e) Vendeur(se) (H/F) en CDD à temps partiel 10H hebdo   sur le magasin de Ste-Eulalie (33)   Sous la direction du Responsable de Magasin, vous aurez pour missions principales :  - Accueillir et conseiller les clients ;  - Veiller à respecter les techniques de merchandising définies par la Direction de la Société ;  - Assurer la gestion courante de la caisse (Ouverture, fermeture et encaissement) ;  - Assurer la bonne tenue de la boutique et des vitrines  - Ouverture/Fermeture magasin ;  - Réception de la marchandise (déballage, mise des antivols, rangement) ;  - Suivi du réassort.   Cette liste des tâches n'est pas limitative.    Compétences et expérience souhaitées   Portant un vif intérêt pour la mode, vous possédez une expérience dans le domaine de la vente de prêt à porter ou d’accessoires notamment dans le conseil client.  De nature souriante, courtoise, vous êtes disponible, autonome et avez l’esprit d’équipe.  Type d'emploi : Temps partiel, CDD Nombre d'heures : 10 par semaine  Salaire&nbsp;: à partir de 10,59€ par heure  Horaires&nbsp;:   Travail en journée   Expérience:   Vente: 1&nbsp;an (Optionnel)  ", "salary": "10", "metier": "Vendeur(se) H/F - CDD 10H - Ste-Eulalie (33)", "statut": " -   Temps partiel, CDD", "secteur": "Vendeur(se)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:46:26", "url": "https://fr.indeed.com/rc/clk?jk=a2069770192aa285&fccid=b275dab6ed53c6f2&vjs=3", "titre": "Téléconseiller / Téléconseillère 35H CDI", "ville": "Pessac (33) , France", "contrat": "CDI", "description": "  FDB FORMATION Start-up Bordelaise en pleine croissance qui a su s’imposer rapidement comme leader dans la formation des métiers de transports de personnes, notamment du VTC, ayant bâti un écosystème solide autour de ce secteur. Notre ambition : former aux métiers des chauffeurs indépendants, favoriser la création d'emploi et faire naître de futurs chefs d'entreprise. Notre plus grande réussite réside dans le succès et la pleine satisfaction de nos candidats.  \nVous souhaitez vivre une expérience unique avec la possibilité de participer de façon dynamique à une aventure en pleine expansion ! Vous êtes au bon endroit avec les bonnes personnes dans une ambiance et un cadre de travail agréable !   \nDescription du poste    \nLe poste   \nVous intégrez une petite équipe de téléconseiller. Réel ambassadeur de l’entreprise, vous avez pour rôle de répondre aux questions de nos futurs clients en identifiant leurs besoins et en les accompagnants sur le choix de nos formations.  \nNotre devise : offrir une expérience client exceptionnelle, basée sur la confiance, l'écoute et l'accompagnement.   \nMissions :   \nNotre plateforme est accessible de 9h30 à 17h30 du lundi au vendredi et conseille les clients souhaitant se lancer dans un nouveau projet professionnel à travers la formation du secteur VTC.  \nDans ce cadre, vos principales missions seront :    Accueillir le client  par appels entrant en créant une  relation de confiance , découvrir ses attentes, le renseigner, l’orienter, l’accompagner.    Renseigner précisément  les clients sur les produits et services proposés (catalogue de formation...).   Promouvoir  et  vendre  nos packs formations  Développer un  argumentaire de vente, adapter  à la situation de chaque client.  Gérer efficacement l’entretien téléphonique et l ’enregistrement informatique  des données.  Participer au développement commercial par la  réalisation des objectifs.     \nProfil recherché    \nVotre profil :   \nChez FDB Formation nous valorisons avant tout l'expérience et vos savoirs-être. C’est pourquoi nous n’avons pas d’exigence sur le diplôme cependant une  expérience de minimum 5 ans  sur un poste similaire est attendue.   \nNous cherchons avant tout un profil COMMERCIAL !   \nVous souhaitez donner du sens à votre mission professionnelle ? Vous  aimez être en contact  avec le public et êtes à l’aise au téléphone ? Vous disposez de capacités d'écoute et d'une aisance relationnelle avérées ?  \nVous avez le  goût du challenge  ? Indispensable pour réussir à ce poste. Vous connaissez parfaitement les techniques de vente ? Vous appréciez un environnement professionnel agréable ?   \nRejoignez-nous et venez participer à notre aventure humaine.       \nDétails    CDI 35h  Le poste est basé sur Bordeaux (Pessac)  Horaire : 9h30-17h30 du lundi au vendredi  Salaire : rémunération fixe + primes mensuelles  Mutuelle Groupe + Carte ticket-restaurant    \nPoste à pourvoir immédiatement   \nN’attendez plus et rejoignez les équipes FDB !  ", "salary": "A Définir", "metier": "Téléconseiller / Téléconseillère 35H CDI", "statut": "CDI", "secteur": "Téléconseiller", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:46:30", "url": "https://fr.indeed.com/company/MOA/jobs/Vendeur-b2cfd8f7aeb3ad35?fccid=c278252919f0029a&vjs=3", "titre": "Vendeur(se) H/F - CDD 10H - Lormont (33)", "ville": "33310 Lormont , France", "contrat": " -   Temps partiel, CDD", "description": "  MOA   est une enseigne d’accessoires de mode qui propose à toutes les femmes les dernières tendances mode à des prix attractifs. Le concept MOA repose sur des collections originales, riches et variées pour coller au plus près des tendances.    MOA recherche un(e) Vendeur(se) (H/F) en CDD à temps partiel 10H hebdo   sur le magasin de Lormont (33)   Sous la direction du Responsable de Magasin, vous aurez pour missions principales :  - Accueillir et conseiller les clients ;  - Veiller à respecter les techniques de merchandising définies par la Direction de la Société ;  - Assurer la gestion courante de la caisse (Ouverture, fermeture et encaissement) ;  - Assurer la bonne tenue de la boutique et des vitrines  - Ouverture/Fermeture magasin ;  - Réception de la marchandise (déballage, mise des antivols, rangement) ;  - Suivi du réassort.   Cette liste des tâches n'est pas limitative.    Compétences et expérience souhaitées   Portant un vif intérêt pour la mode, vous possédez une expérience dans le domaine de la vente de prêt à porter ou d’accessoires notamment dans le conseil client.  De nature souriante, courtoise, vous êtes disponible, autonome et avez l’esprit d’équipe.  Type d'emploi : Temps partiel, CDD Nombre d'heures : 10 par semaine  Salaire&nbsp;: à partir de 10,59€ par heure  Horaires&nbsp;:   Travail en journée   Expérience:   Vente: 1&nbsp;an (Optionnel)   Permis/certificat:   Permis B (Optionnel)  ", "salary": "10", "metier": "Vendeur(se) H/F - CDD 10H - Lormont (33)", "statut": " -   Temps partiel, CDD", "secteur": "Vendeur(se)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:46:34", "url": "https://fr.indeed.com/rc/clk?jk=9f921b94b24e3554&fccid=4865500ec108b60e&vjs=3", "titre": "Vendeur Produits, Prestations et Services H/F", "ville": "33700 Mérignac , France", "contrat": "CDI", "description": " Contact ! C'est ce qui vous fait démarrer. Pour vous, avoir le sens du commerce signifie aimer le contact humain, renseigner, faire découvrir des produits… bref : apporter le meilleur conseil à vos clients. Véritable spécialiste de nos produits, prestations et services, vous guidez vos clients de l'achat jusqu'à l'encaissement, animez les rayons, gérez les stocks et les réceptions, mettez en place les opérations de promotion. Vous êtes un peu l'homme-orchestre de votre magasin ! \n \nAvec votre formation Bac à Bac+2, votre expérience en vente et encaissement, vos connaissances en pièces de rechange et/ou mécanique automobile, vous allez faire du chemin avec Feu Vert. VOTRE PACKAGE DE RÉMUNÉRATION : - Une rémunération fixe en fonction de l'expérience - Des primes collectives mensuelles sur objectifs - Tickets Repas - Notre mutuelle entreprise - Une épargne salariale attractive - Un Comité Social et Économique dynamique - Sous conditions d'ancienneté, l'accès à des tarifs préférentiels sur l'achat des produits commercialisés et des prestations mécaniques proposées par Feu Vert Entreprise handi-accueillante.\n \n Lieu :  D106, 33700 Mérignac, France \n Niveau d'études min. requis :  Bac/Bac+1 ", "salary": "A Définir", "metier": "Vendeur Produits, Prestations et Services H/F", "statut": "CDI", "secteur": "Vendeur", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:46:38", "url": "https://fr.indeed.com/rc/clk?cmp=Courtier-en-%C3%A9nergie-%3A-CD-Conseils&ti=Commercial&jk=6558ba15bcf94138&fccid=23bafb090aabb0b4&vjs=3", "titre": "Commercial H/F", "ville": "Bordeaux (33) , France", "contrat": " -   Temps plein, CDI", "description": "  CD Conseils : Cabinet d'Expert en Energie   La mission de CD Conseils est d’accompagner nos Clients dans la gestion et l’optimisation de leurs dépenses énergétiques.  Notre volonté est de devenir LE partenaire local de nos clients en les accompagnant sur : - les enjeux en matière de transition énergétique - le processus de renégociation de leurs contrats d’énergie - l'installation de bornes pour véhicules électriques - l'installation de panneaux solaires    Notre histoire  :    Fondé en 2019, CD Conseils est composé d’équipes passionnées par le secteur de l’énergie, engagées et solidaires, et dont l’objectif est d’accompagner localement et durablement les Consommateurs.  Tous les acteurs du réseau partagent des valeurs communes : bienveillance, disponibilité, convivialité, dynamisme, enthousiasme et exigence de servir au mieux nos clients.  Artisans, commerçants, entreprises, syndic, industries... CD Conseils est votre partenaire pour vous accompagner dans un monde de l’énergie complexe et en pleine mutation.  Dans le cadre du développement de notre agence de  Bordeaux , nous recherchons de nouveaux talents motivés pour rejoindre l’aventure !    Description du poste :     Directement rattaché(e) au Directeur d’agence, vous aurez pour principale mission de développer un portefeuille clients professionnels.   Assurer des activités de prospection multicanale pour capter de nouveaux clients professionnels.  Mener les consultations et présenter les études comparatives aux clients pour optimiser leurs contrats et factures électricité/gaz naturel.  Accompagner vos clients sur les solutions pour les bornes de recharges et sur les panneaux solaires.  Assurer le pilotage et le reporting de vos activités commerciales.   Au-delà de l’aspect commercial, vous aurez véritablement un rôle de conseiller en énergie auprès de vos clients.    Description du profil :     Nous attachons beaucoup d’importance à la motivation des candidats, à leur envie d’apprendre et leur volonté de s’investir dans une entreprise en plein développement.  Autonome, vous devez disposer d’un fort tempérament commercial, d’une véritable volonté de réussite, d’une motivation naturelle.  Vous êtes commercial(e) dans l'âme, tempérament « chasseur », avez le goût pour les challenges et un esprit orienté « résultats »  Vous êtes pédagogue, avez des capacités de négociation, et une véritable aisance à l'oral ainsi qu'à l'écrit.  Vous inspirez confiance, êtes bienveillant(e), sympathique et fiable.  Vous êtes organisé(e), dynamique, persévérant(e), et surtout motivé(e).  Vous disposez de 2 ans minimum d’expérience commerciale auprès d’une clientèle entreprise.  Idéalement, vous connaissez le marché de la vente d’énergie et connaissez le tissu économique local et les entreprises régionales.    Vos avantages et conditions :     Poste à pourvoir en CDI, statut VRP Exclusif, avec Fixe + commission non plafonnée.  Véhicule à négocier après la période d’essai.  Poste à pourvoir sur Bordeaux  www.cdconseils.net  Type d'emploi : Temps plein, CDI  Salaire&nbsp;: 1&nbsp;700,00€&nbsp;à&nbsp;4&nbsp;800,00€&nbsp;par mois ", "salary": "1700", "metier": "Commercial H/F", "statut": " -   Temps plein, CDI", "secteur": "Commercial", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:46:42", "url": "https://fr.indeed.com/rc/clk?jk=195b5c918bfb4c26&fccid=b3f549cf1df9b1cb&vjs=3", "titre": "Chargé de développement commercial Bordeaux (H/F)", "ville": "Bordeaux (33) , France", "contrat": "CDI", "description": "Leader européen et international du « learning &amp; development », Cegos innove depuis près d’un siècle pour conseiller et accompagner les entreprises dans leur projet de formation, de transformation et de croissance.\n  \nL’équipe développement commercial, recherche son futur Business Developer sur le secteur de Bordeaux.\n  \nRattaché au bureau situé en Ile de France à Issy les Moulineaux, votre rôle consistera à générer un maximum d’opportunités de business afin de développer la croissance de votre portefeuille.\n  \n Pourquoi nous rejoindre :  \n \n Un manager bienveillant, qui veillera à votre réussite \n Une équipe soudée, dynamique et disponible \n De l’autonomie dans votre organisation de travail, 100% Home Office avec la possibilité de venir travailler dans les locaux de nos filiales IB Formation \n Des perspectives d’évolution motivantes \n \n Nous vous proposons :  \n \n Une formation et une intégration personnalisée \n Un parcours de développement des compétences (commerciale, relation clients, …) \n Un accès à 2 formations par an de notre catalogue \n 100% Home Office, des RTT \n Une rémunération fixe (selon profil) + variable + participation/intéressement \n Un véhicule de fonction avec carte essence + un ordinateur + un portable \n Des tickets restaurant \n Une mutuelle \n Un CE avec de nombreux avantages \n Des perspectives d’évolution \n \n Vos futures missions :  \n \n Développer votre portefeuille de clients sur votre secteur \n Définir votre propre stratégie commerciale afin d’identifier et d’accompagner vos clients dans la montée en compétences de leurs collaborateurs \n Elaborer une relation de confiance, fidéliser et créer des liens avec vos interlocuteurs \n Incarner les valeurs de l’entreprise en garantissant une satisfaction client \n \nVous travaillerez en collaboration avec les équipes commerciales, projets, marketing et le réseau d’experts.\n  \nIssu d’une formation Bac+3/+5, vous avez une expérience de 5 ans dans la vente de solutions en B to B.\n  \nVous êtes dynamique, force de proposition, persévérant(e). Relever des défis vous stimule et vous motive. Vous avez un fort esprit d’équipe, un excellent relationnel et vous aimez convaincre.\n  \nPostulez et rejoignez l’équipe, votre futur manager est impatient de pouvoir vous rencontrer.\n  \nLes candidatures seront prises en considération sans distinction de race, de couleur, de religion, de sexe, d'orientation sexuelle, d'origine nationale, d'âge ou de handicap.", "salary": "A Définir", "metier": "Chargé de développement commercial Bordeaux (H/F)", "statut": "CDI", "secteur": "Chargé", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:46:47", "url": "https://fr.indeed.com/company/T&T-NATURE/jobs/Commercial-Aupr%C3%A8s-Des-Particuliers-6560353771dcb2b6?fccid=3ed2c7d5fd2171ed&vjs=3", "titre": "Commercial H/F auprès des particuliers", "ville": "Bordeaux (33) , France", "contrat": "Temps plein, CDI", "description": " La société Atmosphère élabore et commercialise une gamme de compléments alimentaires hauts de gamme. Acteur incontournable sur le marché porteur du bien-être des séniors, nous recrutons sur votre région : un commercial H/F salarié en CDI (statut VRP Exclusif). Vous êtes un(e) véritable professionnel(le) de la vente directe auprès du particulier (B to C) Vous avez une expérience réussie de + de 3 ans Vous avez le goût du challenge, du contact, une aisance relationnelle et un réel soucis de la satisfaction client. Votre sens de l'organisation, votre dynamisme et votre autonomie sont les garants de votre réussite. Nous mettons à votre disposition : - une solide formation -une rémunération attractive non plafonnée Si vous désirez rejoindre un groupe en plein essor, merci de nous adresser votre candidature.  Type d'emploi : Temps plein, CDI  Salaire&nbsp;: 1&nbsp;835,00€&nbsp;à&nbsp;7&nbsp;000,00€&nbsp;par mois  Horaires&nbsp;:   Du Lundi au Vendredi  Horaires aménageables  Travail en journée   Rémunération supplémentaire&nbsp;:   Commissions  Primes  ", "salary": "A Définir", "metier": "Commercial H/F auprès des particuliers", "statut": "Temps plein, CDI", "secteur": "Commercial", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:46:51", "url": "https://fr.indeed.com/rc/clk?jk=074a4de2d643d394&fccid=c2257b0af446ce1f&vjs=3", "titre": "EMPLOYE COMMERCIAL RAYON FRAIS LIBRE SERVICE - H/F", "ville": "33160 Saint-Médard-en-Jalles , France", "contrat": "Temps plein", "description": "  Présentation du Mouvement E.Leclerc  \nLe centre E.Leclerc de Saint-Médard emploie 800 salariés dans des métiers alimentaires et non-alimentaires. \n Avec 721 magasins, 135.000 collaborateurs et 536 adhérents en France, E.Leclerc est leader de la distribution en France, avec une part de marché de 21,6 % et un chiffre d’affaires de 48,2 milliards d'euros en 2019. \n Les adhérents du Mouvement E.Leclerc, entrepreneurs indépendants, partagent une même mission : permettre à chacun de vivre mieux en dépensant moins, grâce à des initiatives innovantes et responsables, en pratiquant les prix les plus bas à qualité comparable. Faire partie de l'enseigne E.LECLERC, c'est intégrer une fédération d'entreprises dynamiques, en croissance et qui se démarquent autant par leur mode de fonctionnement que par leur capacité à innover et à bouleverser les idées reçues. \n \nLes grandes missions d'un(e) Employé(e) de Rayon FRAIS LIBRE SERVICE H/F  \nAuprès de votre Responsable de Rayon, vous contribuez à la réalisation des objectifs commerciaux (structure de gamme, assortiment, prix…) au sein du rayon frais libre service qui est composé du rayon des surgelés, de la crémerie libre service et de la charcuterie. \n Vous participez au développement du chiffre d’affaires par la maîtrise de l’approvisionnement et de la bonne tenue de votre rayon (connaissance des produits, commande, réception contrôle, remplissage, gestion des stocks, balisage, propreté, informations). \n Rigoureux en matière de traçabilité, d’hygiène et de qualité, vous êtes vigilant sur la qualité du service rendu à notre clientèle. \n \nEnvie de nous rejoindre ?  \nVous êtes fort d’une formation commerciale et d’une première expérience en grande distribution à un poste similaire. \n Vous maîtrisez les techniques de vente et les produits, assurez une vraie dynamique commerciale et avez le sens de l’accueil, de l’écoute et du conseil. \n Salaire selon profil et expérience. Rejoignez-nous en postulant via ce portail recrutement ! \n Avantages : mutuelle d'entreprise, % sur vos achats en magasin et dans nos concepts, prime annuelle, prime de performance individuelle, accord d'intéressement et de participation  ", "salary": "A Définir", "metier": "EMPLOYE COMMERCIAL RAYON FRAIS LIBRE SERVICE - H/F", "statut": "Temps plein", "secteur": "EMPLOYE", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:46:55", "url": "https://fr.indeed.com/company/Marianne-Clavel-Recrutement/jobs/Vendeur-Conseil-48f4211c10148fb4?fccid=1b824368a76afa5c&vjs=3", "titre": "Vendeur conseil H/F", "ville": "Bordeaux (33) , France", "contrat": " -   Temps plein, CDI", "description": "  Convertible N°1, enseigne d'ameublement recherche un(e) Vendeur/vendeuse ayant une petite expérience de la vente aux particuliers.    Nous recherchons avant tout une personne motivée et volontaire.    Vos missions   - Accueillir une clientèle. Proposer un service, produit adapté à la demande client Encaisser le montant d'une vente Proposer un service complémentaire à la vente Réaliser la mise en rayon Réaliser le balisage et l'étiquetage des produits en rayon Suivre l'état des stocks Définir des besoins en approvisionnement Préparer les commandes Réceptionner un produit Vérifier la conformité de la livraison et la prise en charge du SAV   Seules les candidatures envoyées via Indeed seront étudiées.   Date de début prévue : le plus rapidement possible. Type d'emploi : Temps plein, CDI  Salaire : à partir de 1 603,00€ par mois + commissions.  Type d'emploi : Temps plein, CDI  Salaire&nbsp;: à partir de 1&nbsp;603,00€ par mois  Horaires&nbsp;:   Périodes de travail de 8 heures  Travail en journée   Rémunération supplémentaire&nbsp;:   Commissions   Expérience:   Vente: 1&nbsp;an (Exigé)  service client: 1&nbsp;an (Optionnel)   Permis/certificat:   pass vaccinal (Exigé)  ", "salary": "16", "metier": "Vendeur conseil H/F", "statut": " -   Temps plein, CDI", "secteur": "Vendeur", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:47:00", "url": "https://fr.indeed.com/company/GYMLAB/jobs/Assistant-Commercial-85038e0762e2426a?fccid=fac9675a96cd200f&vjs=3", "titre": "Assistant commercial H/F", "ville": "8 rue Thalès, 33700 Mérignac , France", "contrat": "Temps plein, Stage, Alternance", "description": " Travaillant avec les 2 fondateurs, vous accompagnerez le développement de GYMLAB d’un point de vue commercial :  Vous êtes charismatique, souriant(e), vous aimez le relationnel, les challenges, VENDRE et la fidélisation client.  Vous savez être proche des adhérents et travailler en étroite collaboration avec le responsable et l'équipe du club.  Vous avez une âme d’entrepreneur et vous aimez les tâches diverses et variées, les missions qui évoluent au fil du temps et des circonstances.  Et surtout vous avez envie de devenir  l’un des moteurs permettant le bon fonctionnement et le succès de ce club sportif .  Type d'emploi : Temps plein, Alternance, Stage Durée du contrat : 6 mois  Salaire&nbsp;: 600,00€&nbsp;à&nbsp;1&nbsp;000,00€&nbsp;par mois  Horaires&nbsp;:   Travail en journée   Formation:   Bac +3 (Licence / Bachelor) (Optionnel)   Expérience:   assistant commercial H/F: 1&nbsp;an (Optionnel)   Date limite de candidature&nbsp;: 20/03/2022 Date de début prévue&nbsp;: 07/03/2022 ", "salary": "A Définir", "metier": "Assistant commercial H/F", "statut": "Temps plein, Stage, Alternance", "secteur": "Assistant", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:47:05", "url": "https://fr.indeed.com/company/Nodis-95/jobs/Commercial-c6c626025498266e?fccid=193c8bb61e8ad3cb&vjs=3", "titre": "Commercial H/F", "ville": "136 Avenue Jean Mermoz, 33320 Eysines , France", "contrat": " -   Temps plein, CDI", "description": " Crée en 1995, Nodis 95 s’impose sur le marché de la distribution automatique à Bordeaux en Gironde.   \" Nous accompagnons vos moments de détente avec la mise à disposition de distributeurs automatiques de boissons chaudes, boissons fraîches et restauration d’appoint. \"   Dans le cadre de notre développement, nous recrutons notre futur(e) commercial(e) H/F sur le secteur d’Eysines dans nos locaux.  Vous serez chargé(e) du développement commercial en Nouvelle-Aquitaine.   Vos principales missions  :  - Développement &amp; Gestion d’un portefeuille de client  - Prospection  - Etablir des propositions commerciales et négocier de nouveaux contrats  - Veiller à adapter les services proposés en fonction des attentes des clients  Cette liste est non exhaustive.   Votre profil  :  - Formation Bac + 2 minimum avec une première expérience réussie  - Bonne présentation ainsi qu’une excellente communication orale et écrite  - Créatif(ve) et à l’écoute, vous aimez créer le lien  - Vous aimez relever des défis  - Permis de conduire indispensable   Vos compétences  :  - Maîtrise des techniques de vente et de négociation  - Bonnes connaissances techniques des produits (formation en interne)  - A l’aise avec les outils informatiques (gestion des mails, prospection…)  - Maîtrise du pack Office et Outlook   Rémunération  : 25K annuelle + commission   Horaires  : Du lundi au vendredi – Périodes de travail de 8 heures   Expérience  : Commercial(e) 1 an souhaité   Avantages de votre poste  :  Ø Le café est offert tout au long de la journée !  Ø Pour réaliser vos missions, nous mettrons à disposition les moyens nécessaires (ordinateur portable, téléphone portable, véhicule de société …)  Prêt à rejoindre la Nodis team ? A vos CV !  Type d'emploi : Temps plein, CDI  Salaire&nbsp;: Jusqu'à 25&nbsp;000,00€ par an  Avantages&nbsp;:   Participation au Transport  Véhicule de Fonction   Horaires&nbsp;:   Périodes de travail de 8 heures  Repos le week-end   Rémunération supplémentaire&nbsp;:   Commissions   Expérience:   commercial H/F: 1&nbsp;an (Optionnel)   Permis/certificat:   Permis B (Exigé)   Disposition à l'égard des déplacements professionnels:   25&nbsp;% (Optionnel)  ", "salary": "25", "metier": "Commercial H/F", "statut": " -   Temps plein, CDI", "secteur": "Commercial", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:47:09", "url": "https://fr.indeed.com/rc/clk?jk=0a73337fa90af938&fccid=3cc34927efc6d301&vjs=3", "titre": "Commercial(e) BtoB Bordeaux F/H", "ville": "Télétravail hybride , France", "contrat": "CDI", "description": "    Commercial(e) BtoB Bordeaux F/H  \nRef. Apec : 167776397W\n   MOONCARD  \n1 \nCDI \n  Bordeaux - 33       \nPubliée le 03/03/2022  \nActualisée le 03/03/2022     \n          Salaire \nA partir de 38 k€ brut annuel   \nPrise de poste \n02/03/2022   \nExpérience \nMinimum 4 ans   \nMétier \nResponsable d'agence commerciale   \nStatut du poste \nCadre du secteur privé   \nZone de déplacement \nPas de déplacement   \nSecteur d’activité du poste \nEDITION DE LOGICIELS APPLICATIFS   \nTélétravail \nPartiel possible  \n     \nDescriptif du poste   \nAccompagné(e) quotidiennement par votre manager, et soutenu(e) par le directeur commercial, vous aurez pour mission de :   Identifier les interlocuteurs clés des entreprises ciblées (DAF, DG,…) et prendre des rdv (téléphone, terrain) ;  Présenter la solution ;  Conseiller et convaincre les dirigeants - DAF - Expert-comptable que Mooncard est est LA solution qui répond le mieux à leurs enjeux d’organisation ;       \nProfil recherché    Vous êtes diplômé(e) d’une école de commerce, d’une formation en vente ou équivalent universitaire (IUT/ BTS/ Licence commerciale) ;  Vous avez déjà une expérience en vente BtoB de plus de 2 ans ;  Vous avez une excellente communication orale et écrite ;  Vous êtes passionné(e) par le contact humain et rencontrer des gens est ton plaisir quotidien ;  Vous savez être malin et astucieux (choisir la bonne solution, les bons raccourcis).   \nCe que nous vous offrons :   Un programme de formation de 3 semaines sur notre solution, stratégie, notre marché, nos outils, nos techniques de vente,  Contrat en CDI,  Rémunération fixe + variable exponentiel, illimité et mensualisé,  Iphone / Mac,  Carte MooncardX (Assistant personnel 7/7 24H),  Mutuelle gratuite,  RTT.     \nEntreprise   \nMooncard, une Fintech leader dans son domaine, propose aux entreprises une solution de paiement de nouvelle génération : des cartes de paiement sécurisées et pilotées en temps réel qui automatisent la gestion des notes de frais et des dépenses professionnelles.  \nGrâce à sa technologie unique Mooncard intègre immédiatement les justificatifs et complète les dépenses avec les bonnes informations…  \nFinis les tableaux excel à remplir, finis les justificatifs oubliés, finies les recopies des données et la comptabilisation manuelle, les cartes Mooncard font gagner un temps précieux à tous les collaborateurs : commerciaux, service marketing, achats, direction financière, direction générale.  \nNotre vidéo vous expliquera tout: https://www.youtube.com/watch?v=_bIA7LYrLTo         \n       Processus de recrutement   \nCall RH     \nCall Manager Commercial     \nCall Directeur Commercial    \nPersonne en charge du recrutement  \nDoula Amari -  Talent Acquisition Manager       ", "salary": "A Définir", "metier": "Commercial(e) BtoB Bordeaux F/H", "statut": "CDI", "secteur": "Commercial(e)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:47:13", "url": "https://fr.indeed.com/rc/clk?jk=077c81c17fc5702c&fccid=633f2c559593369a&vjs=3", "titre": "Commercial Conseil BtoB France F/H", "ville": "Bordeaux (33) , France", "contrat": "CDI", "description": "      Commercial Conseil BtoB France F/H  \nRef. Apec : 167777417W / Ref. Société : PLAISANT BDX\n   CDL developpement  \n1 \nCDI \n  Bordeaux - 33       \nPubliée le 03/03/2022  \nActualisée le 03/03/2022     \n          Salaire \nA partir de 30 k€ brut annuel   \nPrise de poste \nDès que possible   \nExpérience \nMinimum 3 ans   \nMétier \nCommercial grands comptes   \nStatut du poste \nCadre du secteur privé   \nZone de déplacement \nNationale   \nSecteur d’activité du poste \nCONSEIL POUR LES AFFAIRES ET AUTRES CONSEILS DE GESTION   \nTélétravail \nTotal possible  \n     \nDescriptif du poste    \nVotre mission :   \nAccompagner vos clients (PME/ETI) de tout secteur d’activité, dans l’optimisation de leurs impôts locaux et leurs taxes d’urbanisme.    \nAu quotidien, vous  \n  Identifiez des entreprises possédant un patrimoine immobilier (Bureaux, entrepôts, Immeubles, ateliers …) sur toute la France (hors IDF)  Approchez les interlocuteurs cibles (gérants, dirigeants, DAF, juristes …) par une activité de prospection organisée et méthodique (téléphone, réseaux, recommandations)  Proposez des études, audits, de sites pour évaluer le gain potentiel auquel vos clients ont droit  Fidélisez, accompagnez, conseillez vos clients par une activité commerciale de proximité  Suivez les dossiers clients pendant le processus de vente jusqu’à la conclusion et vous vous assurez de la satisfaction de vos interlocuteurs  \nVotre   \nProfil recherché    \nVotre êtes :   \nUn profil confirmé par une première expérience de la vente et de la négociation, attiré par un nouveau challenge au sein d’un cabinet solide et structuré. La relation client, la négociation, la compétition liée à vos résultats font partie de votre personnalité. \nIdéalement, de formation commerciale (BAC+2/3), vous présentez une première expérience sur un poste similaire (immobilier, défiscalisation, expertise d’assurance …) \nDoté (e) de réelles qualités de communication de relation, de curiosité, vous avez un talent pour la négociation et le conseil.    \nNous vous proposons :  \nLa possibilité d’intégrer un cabinet d’experts solide en forte croissance. Un parcours d’intégration et de formation de tout premier plan, qui vous permettra de connaître la force \nde nos offres, les valeurs de l'entreprise et les avantages de notre métier. Un accompagnement personnalisé vous permettant de prendre en charge votre secteur dans de bonnes conditions. \nUne rémunération motivante liée à vos résultats composé d’un fixe de 30 K€/an et d’un variable de 20 K€ à objectif atteint, un statut de salarié (CDI).    \nA ne pas négliger :  Une vraie autonomie dans votre travail au quotidien, une organisation en Télétravail, un management bienveillant et de vraies possibilités d’évolution à terme au sein de la structure.    \nEntreprise    \nNous sommes :  \nCDL développement, organisme de recrutement et de formation spécialisé dans la fonction commerciale, nous recherchons, pour un de nos clients Cabinet PLAISANT Expertises, spécialisé dans l’optimisation des impôts et taxes pour les entreprises de toute taille, sur l’ensemble du territoire Français :    \nUn Commercial Conseil H/F\n    (poste implanté en Province hors IDF)    \nNous comptons 25 années d'expérience dans la fiscalité d'entreprise et, depuis toujours, nous accompagnons nos clients, avec proximité́, dans leurs problématiques de fiscalité́ locale et de gestion de patrimoine immobilier. Par son implication, notre équipe d’experts demeure à l’écoute de nos interlocuteurs avec un sens aigu de la rigueur, de la réactivité et de la technicité.         \n        Personne en charge du recrutement  \nCHRISTIAN DELAPORTE -  DIRIGEANT       ", "salary": "A Définir", "metier": "Commercial Conseil BtoB France F/H", "statut": "CDI", "secteur": "Commercial", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:47:17", "url": "https://fr.indeed.com/rc/clk?jk=9747f4062c88a052&fccid=1cc8ee8794511a2a&vjs=3", "titre": "TECHNICO-COMMERCIAL F/H", "ville": "Eysines (33) , France", "contrat": "CDI", "description": "    TECHNICO-COMMERCIAL F/H  \nRef. Apec : 167775516W / Ref. Société : 94463/43072198530\n   ExpeRH  \n1 \nCDI \n  Eysines - 33     \nPubliée le 03/03/2022  \nActualisée le 03/03/2022     \n SUR LE SITE DE L'ENTREPRISE\n          Salaire \nA négocier   \nPrise de poste \nDès que possible   \nExpérience \nAucune expérience exigée   \nMétier \nTechnico-commercial   \nStatut du poste \nAgent de maîtrise / Technicien   \nZone de déplacement \nDépartementale   \nSecteur d’activité du poste \nCOMMERCE DE GROS (COMMERCE INTERENTREPRISES) NON SPÉCIALISÉ  \n     \nDescriptif du poste   \nLe cabinet ExpeR.H recherche pour son client, société multinationale leader Européen dans le secteur de fabrication de fenêtres, portes, volets roulants; des Technico-Commerciaux H/F. \n \nDans le cadre du développement du showroom de Bordeaux, vous serez en charge de la prospection et de la fidélisation d'une clientèle B2C afin de les accompagner au mieux dans leurs projets. \n \nAu quotidien, vos missions sont: \n  Prospection physique et téléphonique : présence sur différents salons et foires, travaille téléphonique sur fichier de contact, mailing, prospection physique sur chantiers  \nDécouverte du client et de son projet  \nPrésentation des produits les plus adaptés au besoin  \nPrise de cotes simples afin de réaliser une estimatif  \nNégocier et conclure la vente en prenant en compte rentabilité et marge   \nPrise de poste rapide sur Eysines. Rémunération fixe à 1750€ brut + variable déplafonné selon le CA + ordinateur/téléphone + véhicule 5 places. Rémunération moyenne pour un débutant : 35k€ annuel brut + avantages.   \nProfil recherché   \nTitulaire d'un Bac+2 en commerce vous ayant apporté une connaissances des méthodologies commerciales, vous justifiez d'une première expérience réussie en vente. \n \nQuelque soit le secteur d'activité dans lequel vous avez exercé, c'est avant tout un tempérament commercial chasseur et une envie de vous dépasser que nous recherchons. Une formation sur les produits sera mise en place dès votre arrivée ! \n \nSi votre profil et votre tempérament correspondent, n'hésitez plus et postulez à notre annonce.    \nEntreprise   \nEXPER'H - construire des solutions de recrutement sur mesure \nNos valeurs : Assurer une relation gagnant / gagnant entre vous et nos clients. \nL'Homme au cœur de notre approche. \n** Rejoignez-nous aussi sur Facebook ==&gt; Leader Recrutement et CDI **        ", "salary": "A Définir", "metier": "TECHNICO-COMMERCIAL F/H", "statut": "CDI", "secteur": "TECHNICO-COMMERCIAL", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:47:21", "url": "https://fr.indeed.com/rc/clk?jk=07e2dbad60583605&fccid=12977c5a2908cebc&vjs=3", "titre": "VENDEUR MAGASINIER PIÈCES ET ACCESSOIRES AUTO H/F (33) H/F", "ville": "Pessac (33) , France", "contrat": "CDI", "description": "    FLAURAUD \n \nPIECES AUTOMOBILE &amp; ACCESSOIRES \n \nFLAURAUD est l'enseigne de Aurilis Group, \n \nUn des leaders français de la distribution de Pièces techniques et Accessoires automobiles et PL \n \n450 Collaborateurs, répartis sur 20 sites en France,\n   Description de la mission\n   \n   Afin de compléter notre équipe, nous recrutons au sein de notre magasin FLAURAUD PESSAC (33) un VENDEUR MAGASINIER H/F SPÉCIALISE DANS LE DOMAINE DES PIÈCES AUTOMOBILES  \nPoste à pourvoir en CDI au plus tôt  \nVOS MISSIONS  \nVous effectuerez principalement des ventes au téléphone et au comptoir auprès de professionnels de l'automobile ainsi que la préparation des commandes dont vous aurez la charge; tout en ayant un rôle de conseil et d'accompagnement auprès de nos clients   \n   \nProfil\n   \n   VOTRE PROFIL  \ntitulaire d'un BAC+2, vous justifiez d'une expérience significative dans l'univers automobile (technique et/ou commerciale)  \nSens organisationnel et bon relationnel client sont requis pour ce poste.  \nConnaissances en bureautique nécessaires.  \nSi vous vous reconnaissez dans les compétences attendues et aspirez à rejoindre notre équipe dynamique, Envoyez-nous votre candidature!  \nNous nous engageons chaque jour à appliquer et faire respecter les valeurs de notre entreprise en matière de mixité et d’égalité professionnelle entre les hommes et les femmes.   \n   \nFourchette de salaire brut (fixe + variable)\n   \n20 - 30 K€   \nCritères candidat    \nNiveau d'expérience min. requis\n   \nIndifférent   \nNiveau d'études min. requis\n   \nDEUG, BTS, DUT, DEUST  ", "salary": "A Définir", "metier": "VENDEUR MAGASINIER PIÈCES ET ACCESSOIRES AUTO H/F (33) H/F", "statut": "CDI", "secteur": "VENDEUR", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:47:25", "url": "https://fr.indeed.com/company/fitnessboutique-france/jobs/Conseiller-Vente-Sport-Bien-%C3%8Atre-8d430eefb7821f41?fccid=9c25ea600fe786ed&vjs=3", "titre": "Conseiller de vente Sport &amp; Bien-être H/F - Bordeaux", "ville": "33300 Bordeaux , France", "contrat": " -   Temps plein, CDI", "description": "  Description du poste   Rattaché(e) au manager de magasin, vous évoluez au sein d’un magasin au concept moderne.  Au sein des magasins Fitnessboutique nous avons la conviction que nos clients sont nos partenaires et que notre rôle est de les accompagner dans l’atteinte du bien-être quotidien.  Vous souhaitez …   Faire vivre une expérience unique aux clients(es), en proposant un accompagnement personnalisé ;  Transformer les souhaits des clients en argumentaire convaincant axé sur la satisfaction et la fidélisation sur du long terme.  Offrir un service client complémentaire avec la mise en place de services personnalisés tels que la livraison, le montage sur lieu de vie, le SAV ;  Participer quotidiennement à la gestion et l’organisation en équipe d’un point de vente : implantation merchandising, réassort, commandes, mise en place d’animations.   Pour cela …   Nous vous accompagnons dans l’atteinte de vos objectifs de ventes à travers des formations régulières.  Nous mettons à votre disposition des indicateurs commerciaux précis et des argumentaires de vente afin de vous permettre d’identifier les leviers à travailler et ainsi stimuler votre performance.  Nous mettons en place des outils d’animation magasin tels que la dégustation, le programme fidélité, la plv et les goodies.    Profil recherché   Nous recherchons un esprit positif avec le goût pour l’apprentissage et le challenge.  Vous êtes reconnu(e) pour votre sens du commerce et votre désir de performance.  Vous avez une expérience commerciale réussie et une appétence particulière pour l’univers du sport et du bien-être.  Poste 37.5 h/ semaine.  Type d'emploi : Temps plein, CDI  Salaire&nbsp;: à partir de 1&nbsp;740,00€ par mois  Avantages&nbsp;:   Titre-restaurant   Horaires&nbsp;:   Travail en journée   Rémunération supplémentaire&nbsp;:   Primes  ", "salary": "17", "metier": "Conseiller de vente Sport &amp; Bien-être H/F - Bordeaux", "statut": " -   Temps plein, CDI", "secteur": "Conseiller", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:47:29", "url": "https://fr.indeed.com/rc/clk?jk=a3c61cb7dc3057b9&fccid=af17ea0d1d6bbbba&vjs=3", "titre": "Vendeur Reconditionnement F/H - CDI - Temps plein", "ville": "Bordeaux (33) , France", "contrat": "Temps plein", "description": " QUI TU ES \n \n  Tu as le sens du commerce et du service au client, auquel tu souhaites offrir une bonne expérience d’achat.  Tu n’aurais même pas idée de mélanger les vis avec les clous ! C’est bien connu : ton matériel et tes outils de bricolage sont parfaitement organisés.  Tes amis admirent le soin que tu apportes à tes petits travaux maison et te demandent volontiers conseils pour assembler leurs meubles IKEA...  Tu prends plaisir à travailler en équipe mais tu es également autonome et fais preuve d’initiative.  Tu es à l’aise avec les systèmes d’information digitaux qui permettent un suivi rigoureux des activités du service.\n  Petits gestes, grand changement : tu as envie de mettre ton énergie au service d’une fonction qui a du sens. A ce poste tu vas contribuer activement à réduire le gaspillage et agir avec le client pour une économie circulaire.   \nA QUOI RESSEMBLE UNE JOURNEE AVEC NOUS ? \n \nDans nos magasins le célèbre coin « Bonne Trouvaille » évolue pour devenir un véritable Circular Hub. Ta fonction vise à réduire les coûts et les impacts de notre activité sur l’environnement en donnant une seconde vie à des produits et en assurant la mise en place de la politique qualité IKEA en magasin. Tes missions sont polyvalentes et ton équipe collabore avec l'ensemble des départements du magasin. \n \n  Tu contrôles l'état et le contenu des marchandises retournées ou endommagées en magasin et les oriente vers le traitement adapté (tri des matières pour les produits allant à la benne, récupération des pièces détachées, montage de meubles…).\n  Tu es amené à assembler des produits afin de les proposer à la vente en l’état, et à en reconditionner d’autres (ré-emballage) qui seront remis dans le circuit de vente magasin.\n  Tu renseignes le système informatique et les documents administratifs en conformité avec les routines internes afin d'assurer la fiabilité des stocks. Tu documentes les rapports qualité.  Tu organises le \"Circular hub\" dans un souci de confort, sécurité et de mise en valeur des produits. Tu accueilles et renseignes avec fiabilité nos clients.  Tu peux être amené à organiser des ateliers clients pour leur permettre d’agir avec IKEA sur la récupération de produits usagés dans un esprit de circularité.   \nBON A SAVOIR ! \n \nOutre ton salaire de base qui rémunère ton travail, tes compétences et tes responsabilités, tu bénéficieras notamment de \n \n  Une prime de 13e mois.  Une part de rémunération variable liée à la performance économique globale.  Une mutuelle santé offrant des prestations de qualité, dès ton arrivée.  Une prime d'ancienneté (au-delà de 2 ans).  Des congés supplémentaires pour ancienneté (au-delà de 3 ans).  La possibilité de prendre un déjeuner sain et varié pour 2,50€.  Une remise personnelle de 15% sur tes achats chez IKEA.   \nChacun de vous est unique tout comme le sont les carrières que nous proposons. En tant qu'entreprise humaniste, guidée par des valeurs, IKEA s'engage activement en faveur de la diversité et du handicap. Nous offrons à des personnes d'horizons différents et aux parcours variés un large éventail de possibilités de développement. Rejoignez notre univers où chaque talent est reconnu. ", "salary": "A Définir", "metier": "Vendeur Reconditionnement F/H - CDI - Temps plein", "statut": "Temps plein", "secteur": "Vendeur", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:47:34", "url": "https://fr.indeed.com/company/Hifi-Group---Hifi-Lyon/jobs/Vendeur-788d643b120a0fab?fccid=fcad582e123d48ef&vjs=3", "titre": "Vendeur / Installateur Home Cinéma", "ville": "34bis Rue Ferrère, 33000 Bordeaux , France", "contrat": " -   Temps plein, CDD", "description": " Spécialiste HIFI et Home Cinéma en Gironde depuis plus de 40 ans, nous sommes actuellement à la recherche d’un collaborateur/trice afin de développer notre section audio/vidéo dans notre showroom HIFI Bordeaux.  Passionné par le son et l’image, vous aurez un intérêt particulier pour les nouvelles technologies et un secteur en constante évolution. Bien qu’une formation sera proposée, le candidat idéal aura des connaissances en home cinéma, en vidéo et sera capable de mettre en place un système multicanal. Des connaissances en réseaux seront un plus étant donné que l’ensemble des systèmes sont aujourd’hui connectés. En dehors du conseil et des tâches quotidiennes de la vie en magasin, vos missions seront principalement tournées autour des installations home cinéma (passage de câbles, installation, calibration et traitement acoustique ou encore raccordement du système, etc.). Qualités de bricolage requises. Dynamique, vous serez organisé et capable de travailler en autonomie.  Vous rejoindrez une équipe de 2 personnes afin de les épauler en magasin au quotidien ainsi que de les soulager lors d’installations clientèles. Le poste est à pourvoir immédiatement en CDD durant 6 mois avec possibilités d’évolution pour le bon candidat. Merci d'envoyer votre candidature à recrutement [@] hifi-group.fr.  Lieu de travail : Bordeaux Temps complet CDD de 6 mois évolutif Permis B obligatoire Salaire : 1800 - 2000€ brut  Type d'emploi : Temps plein, CDD Durée du contrat : 6 mois  Salaire&nbsp;: 1&nbsp;800,00€&nbsp;à&nbsp;2&nbsp;000,00€&nbsp;par mois  Horaires&nbsp;:   Disponible le week-end  Tous les week-ends  Travail en journée   Permis/certificat:   Permis B (Exigé)  ", "salary": "1800", "metier": "Vendeur / Installateur Home Cinéma", "statut": " -   Temps plein, CDD", "secteur": "Vendeur", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:47:38", "url": "https://fr.indeed.com/company/SARL-NATHALIS/jobs/Commercial-4b25fc0b77487843?fccid=8c25d5f5c23cbba0&vjs=3", "titre": "Commercial H/F", "ville": "Bordeaux (33) , France", "contrat": " -   Temps plein, CDI, CDD", "description": " Service de location en direct de propriétaire à locataire, recherche un(e) commercial(e) poste sédentaire en CDI ou CDD, vente par téléphone ou en face à face auprès des particuliers.  Recherche une personne motivée, dynamique, souriante, qui aime vendre et les challenges !  Si vous répondez à ces critères, venez rejoindre un groupe qui existe depuis 25 ans en Gironde et qui continue à se développer.  Débutant(e) accepté(e), formation assurée.  Poste sédentaire en CDI ou CDD , salaire fixe + pourcentage + primes objectifs + 13° mois  Salaire selon chiffre réalisé entre 20 000€ et 30 000€  Poste à pourvoir en Mars ou Avril 2022.  Type d'emploi : Temps plein, CDI, CDD  Salaire&nbsp;: 20&nbsp;000,00€&nbsp;à&nbsp;30&nbsp;000,00€&nbsp;par an  Avantages&nbsp;:   Participation au Transport   Horaires&nbsp;:   Périodes de travail de 8 heures   Rémunération supplémentaire&nbsp;:   13ème Mois  Primes  ", "salary": "20000", "metier": "Commercial H/F", "statut": " -   Temps plein, CDI, CDD", "secteur": "Commercial", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:47:42", "url": "https://fr.indeed.com/rc/clk?jk=541bfdf1d8e435b4&fccid=c8208b694ffdab9e&vjs=3", "titre": "Employé libre service F/H", "ville": "33000 Bordeaux , France", "contrat": "Temps plein, Intérim", "description": "  33 INTERIM   \nSpécialisé dans le recrutement et les solutions RH, 33 Intérim est un groupement de  trois agences d’intérim généralistes  situées dans le département de la Gironde (33) en région Nouvelle-Aquitaine. 33 Intérim est affilié au Groupe JTI, un réseau de plus de 90 agences de travail temporaire et permanent, présent dans toute la France.  \n  \n \nemployé libre service   \nVos missions seront les suivantes :\n \n \nAssurer le remplissage des rayons \nAssurer le retrait des produits et contrôle DLC (rotation des produits) \n \nAssurer le rangement et la propreté des rayons et réserves \n \nUtilisation du transpalette \n \nVous êtes disponible du lundi au dimanche (avec jour de repos en semaine) \n \nHoraires variables en fonction du poste (horaires du matin ou de l'après-midi suivant planning)  \n \nProfil recherché   \nVous avez de bonnes qualités relationnelles et avez l'esprit d'équipe. \n \nVous possédez de l'expérience dans le secteur de la grande distribution ou avez validé un diplôme en lien avec ce secteur d'activité. \n \nVous êtes idéalement véhiculé, car la prise de poste peut se faire à 05h00 du matin.  ", "salary": "A Définir", "metier": "Employé libre service F/H", "statut": "Temps plein, Intérim", "secteur": "Employé", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:47:46", "url": "https://fr.indeed.com/company/Boulangerie/jobs/Vendeur-Boulangerie-2be3454e5ebd374a?fccid=d896f37689ef9bc4&vjs=3", "titre": "Vendeur boulangerie H/F", "ville": "33560 Carbon-Blanc , France", "contrat": " -   Temps plein, CDI", "description": " Nous recherchons un ou une vendeuse en temps plein pour rejoindre notre équipe dans une boulangerie.2 jours de repos par semaine. Le magasin est fermé le dimanche, pas d'horaires en coupure.Possibilité d'évolution rapide.  Type d'emploi : Temps plein, CDI  Salaire&nbsp;: à partir de 1&nbsp;603,00€ par mois  Avantages&nbsp;:   Épargne salariale  Réductions Tarifaires   Horaires&nbsp;:   Périodes de travail de 8 heures  Travail en journée   Rémunération supplémentaire&nbsp;:   13ème Mois  Heures supplémentaires majorées   Expérience:   Vente: 1&nbsp;an (Exigé)  vendeur H/F: 1&nbsp;an (Exigé)   Langue:   Anglais (Optionnel)   Date limite de candidature&nbsp;: 14/03/2022 Date de début prévue&nbsp;: 14/03/2022 ", "salary": "16", "metier": "Vendeur boulangerie H/F", "statut": " -   Temps plein, CDI", "secteur": "Vendeur", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:47:50", "url": "https://fr.indeed.com/rc/clk?jk=aa9abb3ab1c0b85b&fccid=147c1f61573ccecf&vjs=3", "titre": "CONSEILLER DE VENTE (H/F) RAYON DECORATION", "ville": "33160 Saint-Médard-en-Jalles , France", "contrat": "Temps plein", "description": "Description de l'entreprise\n  \nSpécialiste de l’aménagement et la décoration de la maison mais aussi du jardin, BRICOMARCHE s’adresse principalement à une clientèle urbaine. Enseigne de proximité par excellence, elle s’adapte aux besoins des bricoleurs occasionnels comme aux plus confirmés. Ils y retrouvent les produits traditionnels des secteurs du bricolage et du jardinage, et un accompagnement pour les projets les plus ambitieux à réaliser soi-même ou à faire faire.\n  \nRejoindre le Groupement Les Mousquetaires, c’est intégrer un acteur majeur de la grande distribution avec 7 enseignes. C’est aussi évoluer au sein d’un groupe singulier, présent sur 3 marchés (alimentaire, bricolage, mobilité), qui réunit 150 000 collaborateurs et compte plus de 3 000 chefs d’entreprise !\n  \nDescription du poste\n  \n Vous êtes rattaché aux rayons de la DECORATION :  peinture, traitement des bois, droguerie, ménage et luminaire et vous contribuez à fluidifier et rendre agréable le parcours d’achat de nos clients.\n  \nActeur(trice) de la réussite du projet d’habitat de nos clients\n  \nVous mettez à profit votre expertise auprès de nos clients afin de les conseiller et favorisez la coopération avec l’équipe pour apporter la meilleure réponse à leurs besoins et la réussite de leurs projets.\n  \nVous êtes garant(e) de l’approvisionnement et de la qualité de la tenue de votre espace de vente et vous n’hésitez pas à prendre des initiatives au quotidien pour mettre en valeur vos produits et les services.\n  \nVous êtes une Femme ou un Homme doté(e) d’un excellent relationnel vous permettant de concrétiser vos ventes et ainsi contribuer à la performance du magasin.\n  \nQualifications\n  \nEsprit d’équipe, passionné(e) par le commerce et la relation client, fédérateur(trice) avec le goût du terrain, vous avez déjà éprouvé ces qualités dans une expérience significative sur un poste similaire. Vous avez une bonne maîtrise des différentes techniques de vente et vous avez également à cœur d’intégrer un point de vente qui place le client au cœur de ses préoccupations.\n  \nInformations supplémentaires\n  \n POSTE A POURVOIR aux rayons de la DECORATION :  peinture, traitement des bois, droguerie, ménage et luminaire", "salary": "A Définir", "metier": "CONSEILLER DE VENTE (H/F) RAYON DECORATION", "statut": "Temps plein", "secteur": "CONSEILLER", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:47:54", "url": "https://fr.indeed.com/company/golden-o-joy/jobs/Vendeur-cdae5c92e3abb5de?fccid=5638e8a499cf4f1c&vjs=3", "titre": "Vendeur H/F", "ville": "33440 Ambarès-et-Lagrave , France", "contrat": "Temps plein, CDD", "description": " Poste de vendeur H/F en boulangerie-pâtisserie pour un remplacement du arrêt maladie. Poste a pourvoir de suite. Horaires d'après-midi (13h-20h) 5/7 jours. Travail le week-end par roulement. Vous serez sous les ordres d'une responsable vente. Travail en autonomie requis.  Type d'emploi : Temps plein, CDD Durée du contrat : 2 mois  Salaire&nbsp;: 10,00€ par heure  Horaires&nbsp;:   Travail en journée   Rémunération supplémentaire&nbsp;:   Heures supplémentaires majorées   Mesures COVID-19: Port du masque obligatoire en vente  Expérience:   Vente: 1&nbsp;an (Optionnel)   Langue:   Anglais (Optionnel)   Permis/certificat:   Permis B (Optionnel)   Date de début prévue&nbsp;: 07/03/2022 ", "salary": "A Définir", "metier": "Vendeur H/F", "statut": "Temps plein, CDD", "secteur": "Vendeur", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:47:58", "url": "https://fr.indeed.com/company/Coh%C3%A9rence-Communication/jobs/Conseiller-Commercial-224a3e840e87a1a5?fccid=d73265bb5e09d024&vjs=3", "titre": "Conseiller commercial H/F", "ville": "Cohérence Communication, 33520 Bruges , France", "contrat": " -   Temps plein, CDI", "description": "  Cohérence Communication  est une entreprise française innovante spécialisée dans la création et le référencement de sites web. Notre valeur ajoutée, se fait non seulement sur le graphisme et l’attractivité de nos sites mais surtout sur leur visibilité.  Forte d’un rythme ambitieux de développement,  Cohérence Communication  est implantée en France avec des agences à Rennes, Nantes, Angers, Bordeaux, Nice, Les Sables-d’Olonne et prévoit une forte expansion sur le territoire pour les années à venir, également par le biais de son réseau mandataire.  Rejoindre  Cohérence Communication , c’est faire le choix d’un parcours professionnel dynamique, enrichissant et valorisant !  Pour accompagner sa forte croissance,  Cohérence Communication  recrute un :   Conseiller Commercial (H/F) / CDI - Secteur à développer : L’est de la Gironde (33) et l’Ouest du Lot-et-Garonne (47)   Directement rattaché au Responsable Commercial et intégré au sein de l'agence de Bordeaux, votre rôle consiste à promouvoir et vendre les solutions de la société.  Pour ce faire, vous détectez les opportunités et développez votre portefeuille clients (TPE, PME, artisans, commerçants, …) par des actions de prospection. Vous générez des rendez-vous prospects qualifiés, préparez les dossiers, devis et contrats associés.  En tant qu’acteur clé de notre organisation, vous jouez un vrai rôle de conseil auprès de vos clients, les guidez au mieux dans la définition de leur stratégie de communication web et les orientez vers l’offre la plus adaptée. Au-delà du développement, vous avez pour mission le suivi et la fidélisation de votre portefeuille.  Hommes ou femmes de terrain, la prospection ne vous fait pas peur !  Idéalement, vous justifiez d'une première expérience réussie dans la vente de solutions ou produits auprès de professionnels. Plus qu’un CV, nous recrutons une personnalité.  Notre parcours d’intégration, comprend une solide période de formation à nos solutions, nos méthodes et techniques de vente.  Dynamique et combatif, vous êtes doté d’un excellent relationnel. Vous êtes à l’écoute de vos clients et savez être force de proposition pour répondre au mieux à leurs attentes. Orienté résultat, vous aimez relever des challenges et souhaitez contribuer à la réussite d’une structure en plein essor, dans un contexte dynamique et novateur.   Pourquoi nous rejoindre ? Cohérence Communication est une entreprise en très forte croissance dans l’univers du Web, proposant à ses collaborateurs un parcours d'intégration complet, des formations, un suivi et des évolutions !   Nos avantages :  - CDI,  - Onboarding complet, intégrant des formations régulières à nos process et techniques de vente, nos produits, ...  - Participation au frais de repas,  - Véhicule de fonction et carte Total (incluant essence et péage),  - Challenges commerciaux réguliers,  - Ordinateur et téléphone portable,  - Salaire : fixe + variable mensuel non plafonné (package moyen entre 30 et 60K€ par an selon vos performances).  Type d'emploi : Temps plein, CDI  Salaire&nbsp;: 30&nbsp;000,00€&nbsp;à&nbsp;60&nbsp;000,00€&nbsp;par an  Avantages&nbsp;:   Véhicule de Fonction   Horaires&nbsp;:   Du Lundi au Vendredi  Repos le week-end  Travail en journée   Rémunération supplémentaire&nbsp;:   Commissions   Date de début prévue&nbsp;: 04/04/2022 ", "salary": "30000", "metier": "Conseiller commercial H/F", "statut": " -   Temps plein, CDI", "secteur": "Conseiller", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:48:02", "url": "https://fr.indeed.com/rc/clk?jk=397700c7e3dc9b21&fccid=147c1f61573ccecf&vjs=3", "titre": "CONSEILLER DE VENTE (H/F) RAYON JARDIN", "ville": "33160 Saint-Médard-en-Jalles , France", "contrat": "Temps plein", "description": "Description de l'entreprise\n  \nSpécialiste de l’aménagement et la décoration de la maison mais aussi du jardin, Bricomarché est une enseigne de proximité par excellence, elle s’adapte aux besoins des bricoleurs occasionnels comme aux plus confirmés. Ils y retrouvent les produits traditionnels des secteurs du bricolage, des matériaux, de la décoration et du jardinage.\n  \nRejoindre le Groupement Les Mousquetaires, c’est intégrer un acteur majeur de la grande distribution avec 7 enseignes. C’est aussi évoluer au sein d’un groupe singulier, présent sur 3 marchés (alimentaire, bricolage, mobilité), qui réunit 150 000 collaborateurs et compte plus de 3 000 chefs d’entreprise !\n  \nDescription du poste\n  \n Vous êtes rattaché à l'univers JARDIN :  Plantes à massif, Pépinière, Poterie et Phytosanitaire seront vos principaux rayons.\n  \nL'arrosage, la piscine, la motoculture, le plein air et l'aménagement du jardin sont des rayons faisant partie du secteur jardin.\n  \nVous contribuez à fluidifier et rendre agréable le parcours d’achat de nos clients.\n  \nVous mettez à profit votre expertise auprès de nos clients afin de les conseiller pour apporter la meilleure réponse à leurs besoins et la réussite de leurs projets. Et vous favorisez la coopération avec l’équipe\n  \nVous êtes garant(e) de l’approvisionnement et de la qualité de la tenue de votre espace de vente et vous n’hésitez pas à prendre des initiatives au quotidien pour mettre en valeur vos produits et les services.\n  \nVous êtes une Femme ou un Homme doté(e) d’un excellent relationnel vous permettant de concrétiser vos ventes et ainsi contribuer à la performance du magasin, pour cela nous mettons tout en œuvre pour vous former au fil des nouveautés.\n  \nQualifications\n  \nEsprit d’équipe, passionné(e) par les végétaux, par le commerce et la relation client, vous avez déjà éprouvé ces qualités dans une expérience significative sur un poste similaire. Vous avez une bonne maîtrise des différentes techniques de vente et vous avez également à cœur d’intégrer un point de vente qui place le client au cœur de ses préoccupations.\n  \nVous aimez les challenges et l'esprit d'équipe, alors rejoignez-nous\n  \nVous possédez le certyphyto\n  \nInformations supplémentaires\n  \nEXPERIENCE EN VEGETAUX EXIGEE\n  \nPoste évolutif\n  \nCERTIPHYTO OBLIGATOIRE", "salary": "A Définir", "metier": "CONSEILLER DE VENTE (H/F) RAYON JARDIN", "statut": "Temps plein", "secteur": "CONSEILLER", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:48:06", "url": "https://fr.indeed.com/company/Ecolab/jobs/Commercial-Terrain-B-B-d4515acdddafae5e?fccid=b8df555617879658&vjs=3", "titre": "Commercial terrain B to B H/F", "ville": "Bordeaux (33) , France", "contrat": " -   Temps plein, CDI", "description": " Découvrez pourquoi le Magazine Food Processing a désigné Ecolab Pest Elimination comme la meilleure entreprise de contrôle des nuisibles !  Ecolab Pest Elimination a plus de 30 ans d'expérience dans le contrôle des nuisibles, se concentrant exclusivement sur les segments institutionnels/ commerciaux. Nos protocoles scientifiquement prouvés nous permettent non seulement de contrôler les nuisibles, mais aussi de les éliminer. Ecolab protège les clients, les employés, la réputation des entreprises contre les risques posés par les nuisibles.  Dans le cadre de notre développement, nous recherchons, pour rejoindre notre division PEST (prestations de services en dératisation, désinsectisation et désinfection auprès des professionnels) un Commercial Terrain B to B (H/F).   Vos missions :    Rattaché(e) au chef des ventes régional :   vous prospectez de nouveaux comptes sur votre secteur géographique    vous assurez la gestion du portefeuille des clients actifs et menez les actions permettant le renouvellement et le développement de leurs commandes.    vous menez le cycle de vente dans son intégralité et proposez des solutions sur mesure    vous tenez à jour un reporting précis de vos actions commerciales via CRM   Les professionnels concernés sont : l'hôtellerie, les restaurants et cuisines centrales, les commerces alimentaires et non alimentaires, la grande distribution, les hôpitaux et les maisons de retraite, les collectivités (centres sportifs,...), les sites sensibles (aéroports,...).  Vous leur proposez nos prestations de services sur un marché à très fort potentiel : la protection de l'homme et de son environnement.   Profil – Expérience :    Nous recherchons un profil  prospecteur !   Vous justifiez d'une  expérience de 3 à 6 ans dans la vente terrain auprès des professionnels  idéalement sur une activité liée à la prestation de services et sur des ventes en cycles courts et moyens.  Vous avez déjà assuré la gestion globale d'un portefeuille clients (ouverture de nouveaux comptes et développement des comptes existants). Vous êtes capable de gérer en direct votre prospection commerciale et de tenir un rythme soutenu de rendez-vous terrain sur un secteur avec un fort potentiel de développement.  Doté(e) d’un véritable tempérament de prospecteur et de négociateur, vous alliez aisance relationnelle, force de persuasion, sens du résultat et ténacité. L’autonomie, l’organisation et la rigueur sont des qualités indispensables à la réussite de vos missions.  Poste en home office  Découchages à prévoir au moins une fois par semaine   Secteur – Localisation :     Secteur : Départements Sud 33/ 47/ 40    Lieu d’habitation souhaité : Bordeaux et alentour proche    Nos engagements :    - Un CDI - Une formation complète de 2 mois (théorique et pratique) à nos services et produits, - Une rémunération attractive qui privilégie le potentiel du variable : fixe + commissionnement non plafonné + primes : 1750 € fixe + garantie de 400 € brut par mois pendant 4 mois - Véhicule de fonction (5P), carte essence et télépéage,  - Frais repas, carte affaire, PC portable, Ipad, téléphone portable, mutuelle,  - Participation et Intéressement (environ 1 mois de salaire),  - Une grande autonomie d'organisation sur le terrain.  Type d'emploi : Temps plein, CDI  Salaire&nbsp;: 1&nbsp;750,00€&nbsp;à&nbsp;2&nbsp;300,00€&nbsp;par mois  Avantages&nbsp;:   Horaires flexibles  RTT  Titre-restaurant  Travail à Distance   Horaires&nbsp;:   Du Lundi au Vendredi  Travail en journée   Rémunération supplémentaire&nbsp;:   Prime annuelle  Primes  Prime semestrielle  Prime trimestrielle   Formation:   Baccalauréat / Niveau bac (Optionnel)   Expérience:   Commercial B to B H/F: 1&nbsp;an (Optionnel)   Permis/certificat:   Permis B (Exigé)   Date de début prévue&nbsp;: 04/04/2022 ", "salary": "1750", "metier": "Commercial terrain B to B H/F", "statut": " -   Temps plein, CDI", "secteur": "Commercial", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:48:10", "url": "https://fr.indeed.com/company/ck-energie/jobs/Commercial-Energies-Renouvelables-3f63742f339a08e8?fccid=6885018c9337f146&vjs=3", "titre": "Commercial en Energies Renouvelables (H/F) :", "ville": "Bordeaux (33) , France", "contrat": " -   Temps plein, CDI, Indépendant / freelance", "description": " Groupe Free Energie Spécialisé dans les travaux de rénovation de l'habitat, installation de pompe à chaleur air/air et air/eau et panneau photovoltaïque auprès des particuliers dans tout le territoire français.  Vous souhaitez un nouveau challenge professionnel dans une entreprise qui connaît un développement très important et qui a besoin d’une personne totalement investie partageant les mêmes ambitions de croissance.  Dans le cadre de notre développement, nous recherchons notre prochain :   Commercial en Energies Renouvelables (H/F) :    Véritable éco-conseiller pour les clients, plus qu'un commercial chevronné, Vous êtes un réel conseiller avec un sens de la vente très aiguisé   Vos missions :    - Vous serez chargé, de développer votre portefeuille clients en assurant régulièrement les ventes auprès de vos prospects et contacts ainsi que d’étoffer votre secteur par actions de prospection. Des contacts qualifiés vous seront également fournis par le back office.  - Proposer nos solutions d'amélioration énergétique de l'habitat à une clientèle de particulier. (Pompe à chaleur, isolation, ballon thermodynamique, adoucisseur, etc...)  - mettre en place une réelle stratégie en termes d'économie d'énergie.   Votre profil :    - Ambitieux  - dynamique  - Ponctuel  - Un Professionnel de la vente direct (2 ans d'expérience minimum)  - Rigoureux et organisé   Nous vous offrons :    - Une formation d'intégration  - Une formation commerciale permanente  - Un véritable Package de démarrage  - Un soutien commercial permanent  - RDV fournis  - Ordinateur  - Nombreux challenge (Voyage, I Phone, Voiture …)  - La force d'un groupe  - Plan de communication multi-supports  - Outils d'aide à la vente  - Possibilité d’évolution rapide  - Pas de porte à porte  - Statut salarié  - Rémunération très motivante 20 000€ à 60 000€ /an Fixe + Commissions + Primes  - Voiture de fonction après période d’essai  - Type d'emploi : Temps plein, CDI  Type d'emploi : Temps plein, CDI, Indépendant / freelance  Salaire&nbsp;: 20&nbsp;000,00€&nbsp;à&nbsp;60&nbsp;000,00€&nbsp;par an  Avantages&nbsp;:   Véhicule de Fonction   Horaires&nbsp;:   Du Lundi au Vendredi  Horaires aménageables  Travail en journée   Rémunération supplémentaire&nbsp;:   Commissions  Primes   Permis/certificat:   Permis B (Exigé)  ", "salary": "20000", "metier": "Commercial en Energies Renouvelables (H/F) :", "statut": " -   Temps plein, CDI, Indépendant / freelance", "secteur": "Commercial", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:48:14", "url": "https://fr.indeed.com/company/CLD-DISTRIBUTION/jobs/Commercial-Secteur-Sud-Ouest-France-b77f8ec64d261ffc?fccid=9befc3fc55192662&vjs=3", "titre": "Commercial secteur SUD OUEST France", "ville": "Télétravail , France", "contrat": " -   Temps plein, CDI", "description": " Pour booster notre expansion sur le marché français, nous recherchons un commercial afin de couvrir la région SUD OUEST de la France.   Vos responsabilités    Vous êtes responsable d'un secteur géographique de plusieurs départements.  Vous visitez les points de ventes de GSA/GSS dans l'univers du multimédia pouvant regrouper jusqu'à 4.000 références (produits connectés ,dérivés sous licence et merchandising).    Votre mission    Vous êtes ambassadeur de la société en magasin de grande distribution.  Vous êtes l'interlocuteur commercial principal du chef de rayon jusqu'à la direction.  Vous optimisez la visibilité et l'animation de nos produits en magasin.  Vous conseillez sur l'offre et informer sur les nouveautés à venir.  Vous veillez à faire respecter l'application des accords négociés avec les enseignes partenaires.  Vous remontez les informations en interne.  Vous optimisez le CA de vos clients en fonction des ventes et objectifs.  Vous prospectez et trouver de nouveaux clients.    Votre profil    Vous avez une expérience dans la grande distribution.  Vous portez un intérêt à la culture geek.  Vous avez un Bac+2 ou équivalent en commerce.  Vous savez organiser un espace de vente, des actions commerciales et superviser la gestion des rayons.  Vous maîtrisez la suite office et plus particulièrement excel.  Vous avez un goût pour les défis et vous êtes orientés résultats.    Ce que nous vous offrons     Un CDI dans une entreprise en croissance et aux objectifs ambitieux.  Un rôle ayant un impact majeur sur la satisfaction de nos clients et la croissance de notre activité.  Une assurance santé Alan.  Des tickets restaurants Swile.   Postulez  UNIQUEMENT  via ce lient : https://careers.cldholding.com/jobs/1598833-commercial-secteur-sud-ouest-france  Type d'emploi : Temps plein, CDI  Salaire&nbsp;: 1&nbsp;480,00€&nbsp;à&nbsp;2&nbsp;500,00€&nbsp;par mois  Avantages&nbsp;:   Horaires flexibles  Titre-restaurant  Travail à Distance  Véhicule de Fonction   Horaires&nbsp;:   Travail en journée   Rémunération supplémentaire&nbsp;:   Primes   Expérience:   commercial H/F: 1&nbsp;an (Optionnel)   Langue:   Anglais (Optionnel)   Permis/certificat:   Permis B (Exigé)   Disposition à l'égard des déplacements professionnels:   25&nbsp;% (Optionnel)  ", "salary": "1480", "metier": "Commercial secteur SUD OUEST France", "statut": " -   Temps plein, CDI", "secteur": "Commercial", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:48:18", "url": "https://fr.indeed.com/company/Cookin'cloud/jobs/Commercial-Terrain-B-B-877e4638f8c5da1e?fccid=dadfda9202e9b7fc&vjs=3", "titre": "Commercial terrain B to B H/F - cigarette électronique Commercial terrain", "ville": "Bordeaux (33) , France", "contrat": " -   Temps plein, CDI", "description": "  Description de l'entreprise   Cookin’cloud crée des e-liquides pour cigarette électronique savoureux et subtils, confectionnés en France, à base d'ingrédients rigoureusement sélectionnés pour leurs qualités.   Notre mission ?   Élaborer des gammes de e-liquides d'une grande qualité ayant les bienfaits de guider les fumeurs vers un quotidien plus libre et plus sain.  Ce que nous recherchons :  Des esprits singuliers qui n’ont pas peur de rêver grand pour bâtir l’extraordinaire. La créativité, la rigueur et le dynamisme sont des qualités activement recherchées. Relever des challenges tous les jours est un divertissement.  Bon à savoir :  Pour être recruté, voici 3 critères qui sont les bienvenus… être autonome, force de proposition et entreprenant.. et le petit plus, aimer faire du sport pour se donner bonne conscience pendant les apéros ;)   Description du poste    Votre mission   Dans le cadre du développement de notre Start up et en tant que responsable commercial votre mission principale sera de générer de nouvelles opportunités business et développer le CA de nos marques de e.liquides.   Prospection de nouveaux clients : Identifier les sociétés à fort potentiel ainsi que les contacts décisionnaires et/ou susceptibles d’être influenceurs.    Assurer la prospection en utilisant tous les moyens mis à disposition (phoning, mailing, événements).    Prendre des RDV et échanger avec des interlocuteurs de haut-niveau et ainsi présenter Cookin’cloud.    Closing et mise en place des contrats.    Participer à des salons, petits déjeuners, afterworks.    Participer de manière transverse à différents projets qui vous permettront de découvrir les différents métiers de notre start-up.    Prendre en charge l’ensemble du processus de vente, de la prospection à la conclusion de la vente.    Développer et qualifier les fichiers, réaliser une veille concurrentielle et la gestion administrative des dossiers.    Échanger avec les clients et les prospects par téléphone et aller à leur rencontre.    Capter de nouveaux clients, gérer un portefeuille et personnaliser les échanges avec les entreprises.''    Profil recherché    Fort.e d’une ou plusieurs expériences commerciales B2B réussies.    Connaissance du monde de la Vape est un vrai plus.    Vous maîtrisez parfaitement la langue de Molière : le verlan et le langage texto sont has-been.    Être au téléphone ne vous fait pas peur. Vous décrochez les appels plus vite que votre ombre.    Votre force de conviction est sans limites, des années que vous la peaufinez sur votre entourage.    Vous êtes dynamique, motivé.e, persévérant.e, pédagogue, à l’écoute… et encore, ce n’est que la face visible de l’iceberg.    Rigueur et organisation.    Aisance commercial à l’oral et à l’écrit.    Capacités de négociation et d’argumentation / Force de conviction.    Tempérament “chasseur”.    Esprit de synthèse.    Qualités requises    Excellent relationnel.    Forte capacité d’adaptation.    Orientation “résultats”.    Goût du challenge.    Dynamisme.    Ténacité.    Forte autonomie.    Entreprenant.    Plus de détails sur le poste :     Fonctions basées sur la région Ile de France et Centre.    Salaire fixe + variable motivant sur objectifs.    Mutuelle.    Véhicule de service.    Tablette, téléphone mobile.   Vous êtes idéalement habitant des départements 33,46,47,82,32, ou à proximité.  Télétravail   Non   Type d'emploi : Temps plein, CDI  Salaire&nbsp;: 2&nbsp;000,00€&nbsp;à&nbsp;6&nbsp;000,00€&nbsp;par mois  Avantages&nbsp;:   Épargne salariale  Titre-restaurant   Horaires&nbsp;:   Travail en journée   Rémunération supplémentaire&nbsp;:   Commissions  Primes   Question(s) de présélection:   De combien d'années d'expérience en vente de e.liquide disposez-vous ?   Expérience:   Commercial B to B H/F: 2&nbsp;ans (Exigé)   Permis/certificat:   Permis B (Exigé)  ", "salary": "2000", "metier": "Commercial terrain B to B H/F - cigarette électronique Commercial terrain", "statut": " -   Temps plein, CDI", "secteur": "Commercial", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:48:23", "url": "https://fr.indeed.com/company/Caisse-d'Epargne/jobs/Conseiller-Commercial-Particuliers-53f0968c6c311c8c?fccid=0c5877c5eada5809&vjs=3", "titre": "CONSEILLER COMMERCIAL PARTICULIERS - BOURG (33) (H/F)", "ville": "33710 Bourg , France", "contrat": " -   Temps plein, CDD", "description": " Rejoignez une entreprise qui considère votre personnalité comme une véritable valeur ajoutée !  A la Caisse d’Epargne Aquitaine Poitou Charentes, nous sommes convaincus que nos collaborateurs sont les acteurs de notre réussite collective.  Nous rejoindre, c’est intégrer une Banque Coopérative au plus proche des clients, pour qui l’humain sera toujours une valeur sûre.  #carriere #diversite #mixite  Notre agence de Bourg a besoin de votre talent et de votre motivation… Devenez le futur Conseiller Commercial Particuliers de l’équipe !  Votre mission si vous l’acceptez…  Vous êtes l’interlocuteur privilégié de nos clients particuliers. A vous de les accueillir, de les conseiller et de développer votre portefeuille !  Vos alliés pour y parvenir…  Une équipe solidaire et impliquée + des produits et services attractifs + des canaux de contacts variés (RDV en physique et à distance par téléphone ou Teams)  Le résultat ?  = LA SATISFACTION CLIENT !  Alors, pourquoi vous ?   Vous avez validé à minima un BAC +2,  Vous disposez d’une 1ère expérience significative dans la vente ou le commerce,  Vous êtes dynamique, proactif(ve) et à l’aise avec le contact client,  Le travail d’équipe vous plait mais vous savez aussi travailler en autonomie,  Vous êtes doté(e) d’une force de persuasion, du gout du résultat et de la négociation,  Vous êtes rigoureux(se) et tenace,  Véritable acrobate, vous êtes capable d’utiliser tous les canaux de contacts (téléphone, mail, Teams, application smartphone…).   En nous rejoignant, vous bénéficierez :   D’une solide formation théorique et pratique,  De belles opportunités de carrière et d’un suivi personnalisé par un Conseiller RH,  D’une rémunération attractive (13ème mois, part variable, intéressement, épargne salariale…),  D’un équilibre sur votre vie personnelle et votre vie professionnelle (RTT, travail sur 4,5 jours, parentalité…)  D’un accès à notre Comité d’Entreprise.   Poste à pourvoir en CDD de remplacement  Type d'emploi : Temps plein, CDD Durée du contrat : 3 mois  Salaire&nbsp;: 22&nbsp;000,00€&nbsp;à&nbsp;24&nbsp;000,00€&nbsp;par an  Avantages&nbsp;:   Épargne salariale  Participation au Transport  RTT  Titre-restaurant   Horaires&nbsp;:   Travail en journée   Rémunération supplémentaire&nbsp;:   13ème Mois  Prime annuelle   Formation:   Bac +2 (BTS, DUT, DEUG) (Exigé)   Expérience:   Conseiller commercial h/f ou similaire: 1&nbsp;an (Exigé)  ", "salary": "22000", "metier": "CONSEILLER COMMERCIAL PARTICULIERS - BOURG (33) (H/F)", "statut": " -   Temps plein, CDD", "secteur": "CONSEILLER", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:48:27", "url": "https://fr.indeed.com/company/Foussier-Quincaillerie/jobs/Technico-Commercial-09b6f61ed34264f4?fccid=3600c006728e1cf2&vjs=3", "titre": "Technico Commercial H/F", "ville": "Bordeaux (33) , France", "contrat": "Temps plein, CDI", "description": " Foussier, entreprise familiale, implantée depuis 37 ans, distributeur national en forte croissance, nous sommes spécialisés en fournitures techniques et matériel auprès d’une clientèle bâtiment, industries, administrations. Reconnu pour nos services, nous sommes représentés aujourd’hui par plus de 1300 collaborateurs et présent dans plus de 69 agences. Fort de notre développement, nous comptons aujourd’hui plus de 55.000 clients et développons sans cesse de nouveaux services.  Dans ce contexte, nous souhaitons renforcer le secteur en recrutant un technico-commercial H/F sur le 33.   Votre mission  :  En tant que représentant de l’entreprise, vous mettez en place et appliquez notre politique commerciale. En ce sens, vous êtes responsable d’un portefeuille clients, et chargée de promouvoir nos offres.  Véritable apporteur d’affaires vous gérez votre plan de prospection, assurez la gestion et le suivi de vos visites clients.  Vous commercialisez une large gamme de produits techniques, venez conseiller et apporter des solutions aux professionnels. Pour cela vous assurez la fidélisation de vos clients. Vous travaillez en étroite collaboration avec votre Manager ainsi que nos commerciaux sédentaires.   Votre profil   De niveau Bac + 2 (commercial ou technique), vous justifiez d'une première expérience réussie dans la vente. Persévérant(e), organisé(e) et à l'écoute des besoins des clients, vous aimez vendre aux professionnels et avez le goût du challenge. Vous intégrerez une équipe dynamique et bénéficierez d'une formation à nos produits. La connaissance du domaine de la quincaillerie est exigée pour mener à bien votre mission.   Vos conditions de travail   Vous bénéficierez d'une rémunération attractive et motivante (fixe + variable), de la prise en charge de vos frais, d'une voiture de fonction, participation, intéressement.  A l'écoute ? N'hésitez plus, adressez-nous votre candidature !  Type d'emploi : Temps plein, CDI  Type d'emploi : Temps plein, CDI  Horaires&nbsp;:   Travail en journée   Rémunération supplémentaire&nbsp;:   Primes  ", "salary": "A Définir", "metier": "Technico Commercial H/F", "statut": "Temps plein, CDI", "secteur": "Technico", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:48:31", "url": "https://fr.indeed.com/rc/clk?jk=e177ed831457b160&fccid=31670bef3ae6497b&vjs=3", "titre": "Commercial terrain métallurgie H/F", "ville": "Bordeaux (33) , France", "contrat": "CDI", "description": "Rejoignez un acteur local reconnu dans le secteur de la métallurgie.\n  \nNotre client, négociant de produits métallurgiques reconnu dans le Sud-Ouest, recherche un Commercial terrain pour développer les ventes de la Gironde.\n  \nRattaché au Responsable Commercial, vous avez pour objectif de fidéliser et développer le chiffre d’affaires de la société en apportant une solution globale aux clients. En interaction avec une clientèle de professionnels en majorité, de l’artisan à l’industriel, vous veillez à apporter de la valeur ajoutée à votre clientèle à travers le développement de relations de proximité et de qualité. Vous planifiez vos rendez-vous clientèle et êtes force de solutions et de propositions pour améliorer les ventes de la société. Vous mettez en place les négociations commerciales, notamment en termes de délai et de coût, effectuez la promotion de nouveaux produits et gérez le suivi de vos affaires.\n  \nDe formation commerciale, vous bénéficiez d’une première expérience dans la vente de produits en BtoB. La maîtrise des techniques de vente est essentielle.\n Votre leitmotiv ? Conserver et développer une relation de proximité et de qualité avec vos clients. Reconnu pour votre excellent sens du relationnel et du service, notamment dans un secteur compétitif, vous savez faire preuve de pugnacité, d’organisation et d’autonomie.\n  \n Rémunération selon profil :  27000/30000€ brut de fixe annuel + variable 2000 à 6000€ + intéressement + mutuelle prise en charge à 100% + véhicule de service. #1287905", "salary": "27000", "metier": "Commercial terrain métallurgie H/F", "statut": "CDI", "secteur": "Commercial", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:48:35", "url": "https://fr.indeed.com/company/GROUPE-MONDIAL-MENUISERIE/jobs/Technico-Commercial-dad7f213f5d20ba6?fccid=b1c7d00ae0c7d50b&vjs=3", "titre": "Technico-commercial H/F", "ville": "2 Avenue De Marsaou, 33610 Canéjan , France", "contrat": " -   Temps plein, CDI", "description": " Description du poste  Bonjour à toi,  Je me présente, Jules Guichard, je suis potentiellement ton futur collègue ! Je travaille pour la  structure Renobaie  partenaire du  Groupe Mondial Menuiseries  spécialiste de la rénovation globale de la maison sur Bruges. Nous accompagnons tous nos clients sur 3 pôles bien distincts :  -  Techniquement  : c’est-à-dire la connaissance parfaite de nos produits, ils sont nombreux, je leur apporte tout mon savoir-faire en partenariat avec nos fournisseurs et nos équipes techniques. (Du métrage à la pose faite par nos propres équipes intégrées)  -  Commercialement  : notre pôle commerce, c’est ici que nos équipes de la direction commerciale imaginent les meilleures offres, prospectent et négocient avec les fournisseurs la top qualité produits pour vous offrir une large gamme à vos dispositions.  -  Administrativement  : notre pôle administratif gère l’ensemble de votre dossier, depuis son élaboration jusqu’à sa conclusion.  Ainsi, afin de continuer notre croissance nous avons besoin de renfort dans l’équipe commerciale !   Ce que tu dois apporter avec toi :     L’envie de venir faire grandir une société et non pas d’en être un simple exécutant    Le goût du relationnel, tu aimes t’intéresser à tes clients et comprendre leurs enjeux    L’attrait pour le challenge, les objectifs tu ne les atteins pas, tu les renverses    Ta persévérance, une relation ça se construit, tu vas devoir jouer des coudes    Ton humour, même s’il est mauvais, promis on est bon public    Ce que l’on va t’aider à développer :     Tes compétences commerciales, ton écoute, ton french flair !    Ta connaissance du domaine de la rénovation de l’habitat, ou peut-être est-tu déjà expérimenté ?    Ton organisation, de la prospection à la réalisation il y a de nombreuses étapes    Ta réflexion, toute proposition est étudiée, on dit oui aux outils qui nous font avancer    Ton humour (mais ça, ce n’est pas certain)    Ce que l’on attend de toi :     Prospecter grâce aux outils que l’on mettra à ta disposition    Enrichir ton portefeuille client et développer de nouvelles relations    Nous challenger, apporter ton œil avisé sur notre manière de travailler    Travailler en partenariat avec tes autres collègues pour structurer les échanges clients    Ta résilience car le projet s’annonce génial mais intense !    Ce que l’on va te fournir :     Une participation à tes frais de transport    Un salaire entre 20000€ et 40000€ par an    Des commissions importantes sur objectifs commerciaux non plafonnés mensuelles et annuelles    Un ordinateur portable pour présenter tes meilleurs projets    Un management de proximité pour t’élever et non te stresser    Une mutuelle de super niveau   Les compétences s’acquièrent, le caractère beaucoup moins !  Si, et seulement si tu te retrouves dans cette description, envoies nous ton CV et glisses y une référence à cette annonce, on saura que tu l’as lue !  Type d'emploi : Temps plein, CDI  Salaire&nbsp;: 20&nbsp;000,00€&nbsp;à&nbsp;40&nbsp;000,00€&nbsp;par an  Avantages&nbsp;:   Horaires flexibles  Participation au Transport  Véhicule de Fonction   Horaires&nbsp;:   Horaires aménageables  Travail en journée   Rémunération supplémentaire&nbsp;:   Prime annuelle  Primes   Mesures COVID-19: Port du masque dans les enceintes du groupe, gel à disposition de chaque personne  Question(s) de présélection:   Que représente pour vous la vente à une clientèle de particulier ?   Expérience:   Technico-commercial h/f ou similaire: 2&nbsp;ans (Exigé)   Permis/certificat:   Permis B (Exigé)  ", "salary": "20000", "metier": "Technico-commercial H/F", "statut": " -   Temps plein, CDI", "secteur": "Technico-commercial", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:48:39", "url": "https://fr.indeed.com/company/Odyssee-rh/jobs/Commercial-Terrain-B-B-f138f373f1c0b828?fccid=83bd9f259a2f69f9&vjs=3", "titre": "Commercial terrain B to B H/F", "ville": "Bordeaux (33) , France", "contrat": " -   Temps plein, CDI", "description": " Odyssee RH recherche pour un de ses clients un/une Commercial terrain B to B sur Bordeaux,  Véritable commercial, vous avez pour principale mission le développement de votre secteur en lien avec la stratégie de la marque, en prospectant et fidélisant une clientèle sélective de clients multimarques de mode féminine haut de gamme. Vos missions : · Vous commercialisez les 2 collections par an, d’actualisations et de réassorts en cours de saison, assurant ainsi une bonne représentativité de la marque dans des magasins conformes à la cible sur l’ensemble de votre territoire · Vous organisez vos sessions de vente dans les showrooms de la marque pour assurer une qualité optimale de présentation des produits et une approche professionnelle dans la construction des assortiments et de la relation commerciale. · Vous assurez des visites régulières chez les clients et prospects pour entretenir les meilleures relations, les conseiller et développer le secteur à son plein potentiel tout en vous tenant informé des évolutions de marché. · Vous entretenez une communication structurée et fluide des résultats d’activité et des informations marché vers l’équipe de Direction Vous avez : · Une expérience de 5 ans dans un rôle similaire et grande réceptivité pour l’univers de la mode féminine haut de gamme et moderne · La connaissance de la distribution ciblée, · La maîtrise des univers de marques de mode et aisance à y naviguer · Un sens développé de la vente et du client, tenace et aguerri, un chasseur d’opportunité grisé par la prospection commerciale · De très bonnes qualités de communication et de présentation · Une organisation irréprochable à même d’optimiser le potentiel du secteur Rémunération fixe + commissions+véhicule+frais  Type d'emploi : Temps plein, CDI  Salaire&nbsp;: 34&nbsp;000,00€&nbsp;à&nbsp;40&nbsp;000,00€&nbsp;par an  Avantages&nbsp;:   Participation au Transport  Titre-restaurant  Véhicule de Fonction   Horaires&nbsp;:   Périodes de travail de 8 heures   Rémunération supplémentaire&nbsp;:   Primes   Expérience:   Commercial B to B H/F: 1&nbsp;an (Optionnel)   Permis/certificat:   Permis B (Optionnel)   Disposition à l'égard des déplacements professionnels:   25&nbsp;% (Optionnel)  ", "salary": "34000", "metier": "Commercial terrain B to B H/F", "statut": " -   Temps plein, CDI", "secteur": "Commercial", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:48:43", "url": "https://fr.indeed.com/rc/clk?jk=6c5b2a28f4651fae&fccid=1ad078dce0360f2d&vjs=3", "titre": "Vendeur en chocolaterie H/F", "ville": "33000 Bordeaux , France", "contrat": " -   Temps plein", "description": "  Notre agence  PROMAN TERTIAIRE  recherche pour son client spécialisé dans la vente de chocolat haut de gamme,  un VENDEUR EN CHOCOLATERIE H/F    \nAccueillir et conseiller la clientèle :    \nAccueillir le client et identifier ses besoins  \nConseiller le client sur les produits, lui présenter les offres commerciales permanentes et saisonnières  \nFaire des ventes additionnelles et conclure qualitativement les ventes  \nAccueillir, conseiller et réaliser des ventes auprès de clients BtoB en magasin    \nRéceptionner, ranger et mettre en place les produits :    \nEffectuer la réception physique, le stockage et le rangement des marchandises en réserve  \nSaisir informatiquement les réceptions de marchandises  \nMettre en place les produits, le balisage et la signalétique sur le lieu de vente, dans le respect des règles de merchandising effectuer le réassort en continu  \nRéaliser la « théâtralisation » des produits et la décoration des vitrines    \nRespecter les conditions d’hygiène et de sécurité alimentaire :    \nEffectuer l’entretien du magasin, du plan de travail et du matériel et veiller à leur bonne tenue  \nContrôler l’état et les Dates de Durabilité Minimale des produits    \nTenir la caisse, effectuer les inventaires et passer des commandes :    \nOuvrir et fermer la caisse en totale autonomie  \nEncaisser les paiements des clients en totale autonomie  \nRéaliser occasionnellement des remboursements clients  \nParticiper aux inventaires  \nIdentifier les besoins en approvisionnement et avertir le Responsable du Magasin des commandes à passer  \nRéaliser ponctuellement des commandes de marchandises et de fournitureS    \nCaractéristiques du poste:     \nEntre 4 et 35H par semaine selon demande client et disponibilité du candidat    \nAmplitude horaire : 9H30-19H30 selon demande et planning du Lundi au Dimanche    \nSalaire: 11.77€ brut/h + Tickets restaurants     \nPour plus d'offres d'emploi, téléchargez notre application myPROMAN intérimaires sur App Store ou Google Play.    \nFormation :    \nPremière expérience de la vente conseil souhaitable  \nMaîtrise des logiciels de bureautique (Pack Office et Outlook)    \nSavoir-faire :    \nTechniques de vente  \nMaîtrise des procédures d’encaissement  \nMaîtrise des règles d’hygiène et de sécurité alimentaire  \nMaîtrise des gestes et postures de manutention    \nSavoir-être :    \nBonne présentation et élocution  \nSens du service clients  \nOrganisation et rigueur  \nOrientation résultats  \nDynamisme      \nTous nos postes sont ouverts aux personnes en situation de handicap.  ", "salary": "11", "metier": "Vendeur en chocolaterie H/F", "statut": " -   Temps plein", "secteur": "Vendeur", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:48:47", "url": "https://fr.indeed.com/rc/clk?jk=d2945c3da9dc1371&fccid=1ad078dce0360f2d&vjs=3", "titre": "Vendeur en prêt à porter H/F", "ville": "33000 Bordeaux , France", "contrat": "Temps plein", "description": "  Notre agence  PROMAN TERTIAIRE  recherche pour son client spécialisé dans la vente de pret à porté et accessoire  un VENDEUR H/F    \nVous aurez comme principales missions :    \nEntretien de la surface de vente  \nGestion des cabines  \nStickage  \nMise en rayon    \nCaractéristiques du poste:     \nEntre 4 et 35H par semaine selon demande client et disponibilité du candidat    \nAmplitude horaire : 7H30-20H30 selon demande et planning     \nPour plus d'offres d'emploi, téléchargez notre application myPROMAN intérimaires sur App Store ou Google Play.   \nVous avez une première expérience réussie sur un poste similaire.  \nVous disposez d'une formation dans le domaine de la vente  \nVous êtes doté d’un bon esprit d’équipe, vous êtes empathique et disposez d’un réel sens du service.     \nTous nos postes sont ouverts aux personnes en situation de handicap.  ", "salary": "A Définir", "metier": "Vendeur en prêt à porter H/F", "statut": "Temps plein", "secteur": "Vendeur", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:48:51", "url": "https://fr.indeed.com/rc/clk?jk=005bba15035162c4&fccid=1ad078dce0360f2d&vjs=3", "titre": "Vendeur H/F", "ville": "33000 Bordeaux , France", "contrat": " -   Temps plein", "description": "  Notre agence  PROMAN TERTIAIRE  recherche pour son client spécialisé dans la vente de produits de restauration pour des clients BTOB (Hotellerie/restauration),  un VENDEUR H/F    \nVous aurez comme principales missions :     \nPrise de commande    \nRéalisation de devis    \nFacturation et gestion de la caisse en magasin    \nSuivi des dossiers    \nEntretien de la surface de vente    \nGestion du standard téléphonique    \nRelance téléphonique     \nCaractéristiques du poste:     \n39 heures/semain    \nHoraires de travail : 08h00/12h00 – 14h00/18h00    \n22.200 euros/an pour 169 heures (39 heures/semaine) +   prime mensuelle   de 200 euros.     \nPour plus d'offres d'emploi, téléchargez notre application myPROMAN intérimaires sur App Store ou Google Play.   \nVous avez une première expérience réussie sur un poste similaire. Vous maîtrisez le Pack Office (Word, Excel …)  \nVous disposez d'une formation dans le domaine de la vente et/ou des produits de restauration (vaisselle etc...).  \nVous êtes doté d’un bon esprit d’équipe, vous êtes empathique et disposez d’un réel sens du service.  \nVotre capacité à négocier ainsi qu’à vous adapter rapidement vous permettront de vous épanouir et de connaître une belle réussite   \nTous nos postes sont ouverts aux personnes en situation de handicap.  ", "salary": "22", "metier": "Vendeur H/F", "statut": " -   Temps plein", "secteur": "Vendeur", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:48:55", "url": "https://fr.indeed.com/rc/clk?jk=51268b9f0b49f24b&fccid=1ad078dce0360f2d&vjs=3", "titre": "Commercial H/F", "ville": "33270 Floirac , France", "contrat": " -   Temps plein", "description": "  Notre agence  PROMAN TERTIAIRE  recherche pour son client société informatique créateur du logiciel \" Gazoleen\" permettant d'optimiser la prise en charge de demande et la planification de technicien,  un COMMERCIAL H/F    \nVos missions sont les suivantes:    \nEtablir un plan de prospection  \nDéterminer les besoins du client pour proposer le produit le plus adapté  \nDévelopper l'argumentaire de vente  \nInformer et communiquer avec l'équipe  \nConclure les ventes, gérer l'aspect administratif  \nAssurer le suivi des clients après la vente    \nCaractéristiques du poste:     \nRémunération: 1900€ brut/mois + variable    \nMission longue durée pouvant aboutir sur un poste peren     \nPour plus d'offres d'emploi, téléchargez notre application myPROMAN intérimaires sur App Store ou Google Play.    \nMaîtrise des techniques commerciales  \nConnaissance du droit commercial  \nMaîtrise des techniques et outils de communication  \nCapacités relationnelles et de négociation  \nMaîtrise de l'anglais    \nTous nos postes sont ouverts aux personnes en situation de handicap.  ", "salary": "19", "metier": "Commercial H/F", "statut": " -   Temps plein", "secteur": "Commercial", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:48:59", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0CeF3wUQx0_Vofuke8dTn7GbDu83lILCNLMXbBIUAFJmJsdlrkAs3X4aU1UYE8J6bRTyNK7zGZjPEWUXX78ytgLmgHhKO0_zMA7joKGS5xv39C6JB0HvEoCxqtZ-CeyKykw7it1IgsVYlYZopkUw0ecFfw5bnTcuINZYuVktW4oWLaODoZCi1G3s9EEaTUU0b8BOkaryS099fZ5cYr3fAy-ceihEpRjTLrZJVSGMGfkdxFyYGeE9ap0lK3klyItVFEgJ1pjtHMfXGYJUHcCMQDqFDPT59gt3k8tcCinGuriSZhUl2_0s2-77pLWeL6eeiKykeUPqMCRsM-YuxFO9pkWc83LahHGbRcd85wmO5A7u7OGF-jcgWJS7eiiDUbD0MsQn_x_Mqoh3vqwzeSE9c8h9pjdmRVxC4S_xOdzTczR0li20glzCQeSuRyb6XHuBtfqlaOFkwIH5wldc8FhQ67eqZevhCkZK9DDoHeI1MTgFXXZbbezZKv8_CLnXRz_pCdIM3GrdKqh11jLZrvmR9LuAaFdiShubhEFmgCHrBDWr8zZztnRoGVmvjkfC02sKKx4Khp5cxV36CrphuuAywb6LfvObDz-Hjw1lWkzBCa7TwwsL2fpRzOZEFbZf8hMccJ5ygHMJyU63YhCR02FADk1IZzZHpPlMDdg5h_AwPy_2g==&p=40&fvj=0&vjs=3", "titre": "Vendeur en chocolaterie H/F", "ville": "33000 Bordeaux , France", "contrat": " -   Temps plein", "description": "  Notre agence  PROMAN TERTIAIRE  recherche pour son client spécialisé dans la vente de chocolat haut de gamme,  un VENDEUR EN CHOCOLATERIE H/F    \nAccueillir et conseiller la clientèle :    \nAccueillir le client et identifier ses besoins  \nConseiller le client sur les produits, lui présenter les offres commerciales permanentes et saisonnières  \nFaire des ventes additionnelles et conclure qualitativement les ventes  \nAccueillir, conseiller et réaliser des ventes auprès de clients BtoB en magasin    \nRéceptionner, ranger et mettre en place les produits :    \nEffectuer la réception physique, le stockage et le rangement des marchandises en réserve  \nSaisir informatiquement les réceptions de marchandises  \nMettre en place les produits, le balisage et la signalétique sur le lieu de vente, dans le respect des règles de merchandising effectuer le réassort en continu  \nRéaliser la « théâtralisation » des produits et la décoration des vitrines    \nRespecter les conditions d’hygiène et de sécurité alimentaire :    \nEffectuer l’entretien du magasin, du plan de travail et du matériel et veiller à leur bonne tenue  \nContrôler l’état et les Dates de Durabilité Minimale des produits    \nTenir la caisse, effectuer les inventaires et passer des commandes :    \nOuvrir et fermer la caisse en totale autonomie  \nEncaisser les paiements des clients en totale autonomie  \nRéaliser occasionnellement des remboursements clients  \nParticiper aux inventaires  \nIdentifier les besoins en approvisionnement et avertir le Responsable du Magasin des commandes à passer  \nRéaliser ponctuellement des commandes de marchandises et de fournitureS    \nCaractéristiques du poste:     \nEntre 4 et 35H par semaine selon demande client et disponibilité du candidat    \nAmplitude horaire : 9H30-19H30 selon demande et planning du Lundi au Dimanche    \nSalaire: 11.77€ brut/h + Tickets restaurants     \nPour plus d'offres d'emploi, téléchargez notre application myPROMAN intérimaires sur App Store ou Google Play.    \nFormation :    \nPremière expérience de la vente conseil souhaitable  \nMaîtrise des logiciels de bureautique (Pack Office et Outlook)    \nSavoir-faire :    \nTechniques de vente  \nMaîtrise des procédures d’encaissement  \nMaîtrise des règles d’hygiène et de sécurité alimentaire  \nMaîtrise des gestes et postures de manutention    \nSavoir-être :    \nBonne présentation et élocution  \nSens du service clients  \nOrganisation et rigueur  \nOrientation résultats  \nDynamisme      \nTous nos postes sont ouverts aux personnes en situation de handicap.  ", "salary": "11", "metier": "Vendeur en chocolaterie H/F", "statut": " -   Temps plein", "secteur": "Vendeur", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:49:04", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0CeF3wUQx0_Vofuke8dTn7GbDu83lILCNLMXbBIUAFJmJsdlrkAs3X4aU1UYE8J6bRTyNK7zGZjPN7_qv9WAmMPh6ZrXvE5kc_oUL7oxxWldVPTAdP6_7x3RMpxKDxgFrCeilHDUtOhTxZeZ7JgmHV9OPW9ulXvFe5CYySTykxWngXf1-XTFchx4NIWMgzBJwYnHhAZlfyQHcVG1UK-ncdHP90VxdaGLm59Q1D-HhTOBJRNKT4_F7tEeOywVo7FTSes81-sApHx0BlGSidvZtm3nj1m_PAqReHrPXo_PGSweSqx6nB7WRjditBkuhHEsrJBl__v3_p5VPXAv0v8iXNTL2C4gDue-1i9hJqxYbCdExS3TnBnIz7m4IrbJrqigPha0i__rCbW_OlKWPNO178GsUnfJ-KK8D2CHpQUodkO80t19TYjwug1Rf9JpHHLtWbS6p9oFBYb2-PAm7PLznQp8GENIyNnw7di7ns8pZDvN3Knl-ZdZJVN-bQOxRkQWEw-Usj8nz4455vkr2XjCRGMKGpBxfOgIcvTY63naYQKcY6pXwablm2IIgun9ggryb8qTVPiWSzOtOpLoLrnKn2U88RuZ5obgQz4UD4V88RdL6q_CwkoipFN3npvNEZNWGTG4n-MYj_uClVEjJ4UMNbUTPJVM004cEFDhjZv5ra9Um4p6WAmzsUAY4B71J_pDyo=&p=41&fvj=0&vjs=3", "titre": "Vendeur en prêt à porter H/F", "ville": "33000 Bordeaux , France", "contrat": "Temps plein", "description": "  Notre agence  PROMAN TERTIAIRE  recherche pour son client spécialisé dans la vente de pret à porté et accessoire  un VENDEUR H/F    \nVous aurez comme principales missions :    \nEntretien de la surface de vente  \nGestion des cabines  \nStickage  \nMise en rayon    \nCaractéristiques du poste:     \nEntre 4 et 35H par semaine selon demande client et disponibilité du candidat    \nAmplitude horaire : 7H30-20H30 selon demande et planning     \nPour plus d'offres d'emploi, téléchargez notre application myPROMAN intérimaires sur App Store ou Google Play.   \nVous avez une première expérience réussie sur un poste similaire.  \nVous disposez d'une formation dans le domaine de la vente  \nVous êtes doté d’un bon esprit d’équipe, vous êtes empathique et disposez d’un réel sens du service.     \nTous nos postes sont ouverts aux personnes en situation de handicap.  ", "salary": "A Définir", "metier": "Vendeur en prêt à porter H/F", "statut": "Temps plein", "secteur": "Vendeur", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:49:08", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0D6z8pTUPXBNkLyLdWbngTwm7GWdpTFVBlTVhvLtVHmfG4zN2ULneYTcDsSy4hEDMxCwhvQiCYToPr2IZ7q3QiJYnmDS9zjPGyX7uSBL_6iuoVF7Cgb8CEzn1FcYRs-EL1ibb3J2DSLdghKpeqyrbnXf5ZaGLpB1vpKsWVhkbgLdlRddU6Y2OQ2Rt4dkAZPNwtLnKhszAkBMj5ObUb8XQrrnACFqBOCCxKVvgaCYDeLa9hgzduOKKBJJcAC5liT4i3rwvwcsP7U7dWr4mX_jHVbn-GYQBv63jUdU28CN7bh15XX-Ynve6DH3XY3JlWk9HMmtBt7jTK6rUi3oh1TD_nLO4f_BJ__YoUa0_OMmeFqJRbiPGEc63kg9MlInEUV4siC6gy6KGgOt3Kig6_4uounNpnFbYzBiu9NOPM3XYhc7PZINs9PspkRQjlhcvyKW41wf-FNxdF5sTXj8_2Izl79RmrRRIm4Y-LQgOKRPFQWj_wLoJwI_ZOIE5UnDcvP4gn1kdgc2KgBO-JTUbpLU65VtKD3Mc-qGQzVnHpz8v35oQ==&p=42&fvj=0&vjs=3", "titre": "COMMERCIAL H/F", "ville": "Bordeaux (33) , France", "contrat": "CDI", "description": "  L'entreprise   \nQui sommes-nous ? \nNous sommes une des structures leader d’externalisation commerciale en France. \nPassionnés, ambitieux et engagés, nous mettons toute notre expertise terrain au service du \ndéveloppement des ventes et de la valorisation des marques et produits de nos clients, et ce \ndepuis plus de 20 ans. \n  \nVotre mission   \nVous avez envie de piloter vous-mêmes vos résultats et gérer en parfaitement autonomie votre emploi du temps ?\n \nVous souhaitez bénéficier d’une rémunération non plafonnée qui corresponde à votre engagement ? \nVous voulez représentez une grande marque d’un opérateur télécom, connue et reconnue ? \n \nRejoignez les équipes commerciales de DMF Sales &amp; Marketing ! Avec ou sans expérience commerciale !  \nCompétences requises   \nNous recrutons actuellement des commerciaux terrains qui deviendront peut-être nos futurs Responsables des Ventes.\n \nC’est pour cela que nous recherchons avant tout des collaborateurs qui ont envie de s'impliquer durablement au sein d'une équipe, d'une entreprise et d'un projet. \n \nA votre arrivée, vous bénéficierez d’un dispositif d’accompagnement terrain sur mesure qui vous guidera pas à pas.\n \nDes outils seront mis à votre disposition pour vous aider à accroitre vos résultats. Un portefeuille de prospection clients vous sera remis afin que vous puissiez le suivre et le développer en toute autonomie. Toutes les clés seront réunies pour réussir votre prise de poste ! \n \nVotre sens du service client ou encore votre aisance orale seront des atouts supplémentaires qui vous permettront d’atteindre rapidement vos objectifs mensuels.  \nNotre offre   \nLe poste étant itinérant, un véhicule personnel est indispensable. \n \nPou découvrir en image le poste de Commercial, cliquez ici https://bit.ly/2M47JwM \n \nSite internet : https://www.dmf.fr/ \n \n#vendeur#conseillercommercial#fibre#Btoc#VRP#terrain#CDI  ", "salary": "A Définir", "metier": "COMMERCIAL H/F", "statut": "CDI", "secteur": "COMMERCIAL", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:49:12", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0D6z8pTUPXBNkLyLdWbngTwm7GWdpTFVBlTVhvLtVHmfG4zN2ULneYTcDsSy4hEDMxCwhvQiCYToLOR8h57N3UZ4ByhIym7TqHySG1jfRoEYwzJZq3BuxNbTnbRF3jnGVHRTQ1V714W3YaX4BKFt1YyqRoFiCKNi55cj0p6HnLiqiw11EoDrUZK2A6mTYn9P8RleZkrcGLHDHiGagVq8sW3XDOsMogh_LY9GhOyynOezUYgJWluSJo8U-BYCQeNFWW3y8fXo3kCpiv-lKxDEadK3mY7IP4iyLLEFiTSpHVSX4F-xmmBA11BpLq1Z9uLFfE69cxM3x5T0C0LsL1VjcAvLvfN-0-fA91Dad7AKP82c0VS_On6VpijsnBxVz642pMuxWEuidTGLq8wiSdjqQCV41tCTb93LRytHrIK-R5QoUMQ-BVKWq2JhysdW5RN2Gr9JP0XcQE1ps_hPNa2PtWtT9tzehFTdYq6ovuYL57Lo24h750uOguZi-hGQfb78EoBJm441BVIN_IA86nVtOekTErTYwck9kQ=&p=43&fvj=0&vjs=3", "titre": "COMMERCIAL FIBRE DEBUTANT H/F", "ville": "Pessac (33) , France", "contrat": "CDI", "description": "  L'entreprise   \nQui sommes-nous ? \n \nNous sommes une des structures leader d’externalisation commerciale en France. \nPassionnés, ambitieux et engagés, nous mettons toute notre expertise terrain au service du \ndéveloppement des ventes et de la valorisation des marques et produits de nos clients, et ce \ndepuis plus de 20 ans. \n  \nVotre mission   \nDescription du poste : \n \nPrésent sur le terrain, vous représentez une grande marque d’un opérateur télécom, connue et reconnue.\n \nProspection terrain d’un portefeuille client fourni (BtoC), \nProspecter, présenter les offres Fibre et vendre à une clientèle de particuliers (BtoC), ou de professionnels (BtoB) les offres sur un secteur géographique donné.\n \nÊtre l’ambassadeur de notre partenaire et de notre entreprise \nSuivre vos clients jusqu’à la réussite de leur installation. \n  \nCompétences requises   \nProfil Recherché :\n \n  Organisé(e)  Fibre commerciale  Ambitieux(seuse)  \nVous avez une volonté d’évolution, de reconnaissance et êtes un chasseur dans l’âme ? \nVous aimez les challenges, avez envie de remplir vos objectifs et de booster votre carrière ?\n \nUne première expérience dans la vente est un plus mais n’est pas indispensable. \n  \nNotre offre   \nRémunération et avantages : \n \n  CDI  Rémunération non plafonnée  Mutuelle + Prévoyance  Potentiel d’évolution rapide vers un poste de manager.  Formation initiale et continue aux produits, services et techniques de vente.  PC portable ou tablette  \n \nDécouvrez le métier en vidéo : https://bit.ly/2M47JwM \nPoste itinérant : permis + véhicule/moto recommandés.  ", "salary": "A Définir", "metier": "COMMERCIAL FIBRE DEBUTANT H/F", "statut": "CDI", "secteur": "COMMERCIAL", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:49:16", "url": "https://fr.indeed.com/company/Celio/jobs/Vendeur-Alternance-32980bb5f6b1badc?fccid=590163b494adb820&vjs=3", "titre": "vendeur en alternance - BTS MCO - Bordeaux (33) H/F", "ville": "Bordeaux (33) , France", "contrat": "Alternance", "description": " celio compte chaque année près de 150 alternants et stagiaires. Et c’est près de 50% d’entre eux qui sont recrutés en CDD et en CDI. Alors fonce et rejoins nos équipes !  Pendant deux ans, tu prépares un BTS MCO pour évoluer au poste d’assistant manager en magasin. L'alternance chez celio, c'est ça :   profil recherché :   Si tu :   es titulaire d'un BAC,  aimes donner le meilleur de toi-même pour atteindre les objectifs fixés,  aimes travailler en équipe, partager tes idées et t'enrichir des conseils de tes collègues,  es polyvalent et dynamique,  aimes le terrain, le commerce et la relation-clients.   celio a obtenu le label Happy trainees en 2019, gage de la qualité d'accompagnement et de la formation tout au long de l'alternance.  Plusieurs postes à pourvoir dans la région de Bordeaux.   pourquoi rejoindre celio ?   Parce que chez celio*, C*possible de :   contribuer très concrètement au succès du leader de prêt à porter masculin en donnant chaque jour le meilleur de soi dans une ambiance conviviale et bienveillante.  prendre part à un projet de transformation d’entreprise dans lequel chaque collaborateur est impliqué et est invité à partager ses idées, à innover, à créer, réinventer son métier. C’est le coté twist* it de celio*!  être pleinement soi dans des relations authentiques et simples avec les autres. L’ADN de celio* repose sur des valeurs humaines fortes vécues par l’ensemble des collaborateurs, passionnés du retail et de la mode, au service de nos clients pour une expérience unexpected (inattendue).  intégrer une entreprise où l’inclusion et la diversité sous toutes ses formes font partie du quotidien. Nos équipes ont tous les âges, tous les styles, toutes les nationalités. Nous sommes convaincus que cette diversité génère créativité et performance. Chaque candidature est donc étudiée avec la même attention.  transformer son investissement et sa performance en opportunités de développement et d’évolution de carrières. celio* offre un champ d’expression très vaste qui permet à chaque collaborateur d’être acteur de sa carrière.   Type d'emploi : Apprentissage, Contrat pro ", "salary": "A Définir", "metier": "vendeur en alternance - BTS MCO - Bordeaux (33) H/F", "statut": "Alternance", "secteur": "vendeur", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:49:20", "url": "https://fr.indeed.com/rc/clk?jk=dc8b2f7d7d47cfac&fccid=545817c15ffcc25a&vjs=3", "titre": "COMMERCIAL AGENCE - H/F", "ville": "Tresses (33) , France", "contrat": "CDI", "description": "     Lieu :  TRESSES (33)\n \n Date de parution :  3/2/2022\n \n Type de contrat :  CDI \n     \n  Et si vous rejoigniez la première entreprise indépendante de distribution de matériaux de construction en France ?Chausson Matériaux, c'est une aventure familiale qui a démarré en 1921 \nNous voulons vous accompagner, vous former, et vous proposer de réelles opportunités de carrière. \nPar ailleurs nous nous engageons en faveur de l'emploi des travailleurs handicapés. \nVous voulez en savoir plus sur nous ? Lisez jusqu'en bas !      \nNous recherchons dans le cadre d'un remplacement suite à une mutation, un(e)  commercial agence -  H/F en CDI, basé(e) au sein de notre agence de  TRESSES (33)  spécialisée en Plâtrerie, Plafonds et Isolation.        \nVos missions sont riches et variées.  \nVous êtes d'abord en charge de l'accueil du client au comptoir ou par téléphone.  \nEn véritable commerçant, vous conseillez le client et le renseignez sur des points techniques et des conditions tarifaires. Vous pouvez même l'accompagner sur le parc pour choisir la marchandise.  \nVous participez également aux différentes opérations commerciales planifiées et orientez les ventes en fonction des priorités données par votre chef d'agence.  \nEn tant qu'homme / femme d'action, vous assurez aussi le service du client et la gestion des stocks sur le parc: contrôle, chargement, rangement, etc... (Manipulation du chariot élévateur, port des charges lourdes - jusqu'à 35 Kg)     \nSoucieux de votre sécurité et confort au quotidien dans l'exercice de votre métier, Chausson Matériaux met à votre disposition du matériel récent et adapté.     \nDe formation Bac à Bac+2 ou doté(e) d'une première expérience commerciale réussie, vous possédez un bon relationnel et avez le sens du service client. Vous vous démarquez surtout par votre grande polyvalence.   \nA compétences égales, le poste est ouvert aux personnes en situation de handicap.        \nAu salaire fixe, s'ajoutent : mutuelle et prévoyance d'entreprise prises en charge à 100%, des chèques déjeuner, une prime sur les résultats d'exploitation, une participation aux bénéfices, une prime de vacances, et des avantages liés aux oeuvres sociales d'entreprise.        \nCE QUE VOUS NE SAVEZ PEUT ETRE PAS (ENCORE) SUR NOUS   \nChausson Matériaux c'est...     \nLa première entreprise indépendante de distribution de matériaux de construction en France  \nEnviron 1,5 Milliard d'Euros de CA  \nPlus de 450 agences déployées sur toute la France  \nPlus de 5200 collaborateurs  \nDes investissements permanents sur la performance des outils pour assurer un service de qualité à nos clients     \nMais c'est avant tout, une entreprise familiale qui ne cesse de grandir de jour en jour ! \nUne expérience humaine avec de fortes valeurs d'engagement, de respect et de confiance. \nPour les plus curieux(euse) et aventuriers(es) : Visitez notre site internet ! \nPas mal non ? \nSi vous souhaitez faire partie de cette aventure...il n'y a plus qu'à postuler... qui sait ? qui ne tente rien, n'a rien !  \nRRH_JP      ", "salary": "A Définir", "metier": "COMMERCIAL AGENCE - H/F", "statut": "CDI", "secteur": "COMMERCIAL", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:49:24", "url": "https://fr.indeed.com/rc/clk?jk=42107162ee28b214&fccid=d2af8ee56f0b6cb1&vjs=3", "titre": "Assistant Administratif Ouverture de Magasin (h/f)", "ville": "16 Rue Jacques Anquetil, 33700 Mérignac , France", "contrat": "CDD", "description": "Envie d’allier votre passion des produits culturels à votre projet professionnel?\n Au sein de Cultura, première enseigne de biens culturels française, rejoins le pôle Offre « Livre » au siège de Mérignac.\n  \nConstituée d’une équipe de passionnés qui a à cœur de faire vivre et aimer la lecture et l’écriture à notre clientèle, notre service recherche actuellement un(e) assitant(e) pour venir nous accompagner dans les process d’ouvertures de magasins.\n VOS MISSIONS PRINCIPALES\n Sous la responsabilité du pilote ouverture le ou la titulaire du poste aura pour missions de :\n Récupérer et centraliser les documents (plan, mètre à mètre);\n Préparer le fichier d’objectif et suivre le process de remplissage;\n Préparer les fichiers d’extraction;\n Assurer la liaison avec les diffuseurs;\n Suivi des ouvertures de compte;\n Animer l’équipe et accompagner les acheteurs Ouvertures;\n Intégration des données de commande sur nos logiciels achat;\n Traitement de la commande et suivi des livraisons;\n Traitement des commandes complémentaires.\n  \nPROFIL RECHERCHE\n #Organisé #Curieux #Relationnel #EspritdEquipe #Enthousiaste #Motivé #Autonomie #Réactif #Polyvalence\n Nous recherchons un nouveau talent pour venir accompagner et épauler notre pilote ouverture librairie au quotidien .\n Vous avez un BTS ou licence en Commerce.\n Vous avez une première expérience réussie d’au moins 1 an en tant qu’assistant dans le domaine commercial ou dans les achats , si possible dans le milieu de la distribution.\n Vous maîtrisez les outils bureautiques et plus particulièrement Excel .\n Si vous êtes organisé, réactif et aimez travailler en équipe , rejoignez-nous !\n Poste en CDD à pourvoir rapidement\n  \nRejoindre Cultura c'est aussi...\n Bénéficier d’un package global de rémunération construit autour de 4 piliers :\n  Valoriser la compétence :  salaire fixe proposé en fonction du profil.\n  Récompenser la performance :  intéressement, participation.\n Garantir les dimensions protection sociale et équilibre personnel : mutuelle, prévoyance, possibilité de télétravail selon l'accord en vigueur dans l'entreprise.\n  Nourrir la passion des produits culturels :  remises sur les produits, ateliers et cours académie.\n Et surtout l’opportunité de rejoindre une communauté de passionnés au service d’un projet collectif !\n Ne faites pas que vous le dire ! Et postulez pour jubiler avec nous !", "salary": "A Définir", "metier": "Assistant Administratif Ouverture de Magasin (h/f)", "statut": "CDD", "secteur": "Assistant", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:49:29", "url": "https://fr.indeed.com/rc/clk?jk=b5b91dff7b6d2845&fccid=071c375a8ea34cc9&vjs=3", "titre": "TÉLÉCONSEILLER.E H/F", "ville": "28 Avenue Thiers, 33000 Bordeaux , France", "contrat": "Temps plein, Intérim", "description": "    Crit Bordeaux Tertiaire recherche pour son client, leader de la relation client à distance., des téléconseiller.es F/H. Vous intégrerez une équipe en émission d'appels dans le domaine de l'assurance-santé-mutuelle.\n \nAprès une formation produits, vous intégrerez une campagne avec pour mission de :\n \n  contacter des clients de la mutuelle pour dynamiser leur épargne .\n  faire le point sur les attentes du client avant de proposer de réinvestir une partie de l'épargne d'un support vers un autre.\n  Poste basé sur Bordeaux à pourvoir en contrat de mission temporaire de 9 mois potentiellement renouvelables, à temps complet (35heures hebdo)\n \nAmplitude horaire : de 8h00 à 20h00 du Lundi au Samedi / 1 samedi sur 2 travaillé \nVous avez le goût du challenge, le sens commercial Postulez !\n  De formation minimum Bac, avec une grande aisance relationnelle, votre écoute active, votre dynamisme et sens commercial seront des atouts pour cette mission. \nMaitrise outils informatiques \n  informations supplémentaires  \n  Expérience requise : 1 à 2 ans \n Niveau d’étude : Bac Général - Bac Techno - Bac Pro   ", "salary": "A Définir", "metier": "TÉLÉCONSEILLER.E H/F", "statut": "Temps plein, Intérim", "secteur": "TÉLÉCONSEILLER.E", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:49:33", "url": "https://fr.indeed.com/rc/clk?jk=ec2640f9d14a9e1c&fccid=fa101182bd51b2ce&vjs=3", "titre": "Vendeur (h/f)", "ville": "33140 Villenave-d'Ornon , France", "contrat": " -   Intérim", "description": "     Votre mission    \nDescription de mission \nAdecco leader dans le secteur des ressources humaines recherche pour l'un de ses clients un(e) équipier de vente (H/F). \n \nVos missions :    \nMise en rayon.  \nvente  \nFacing.  \nEtiquetage.  \nScan des produits.  \nGestion des stocks.  \nAccueil des clients.   \nVotre profil : \n \nVous êtes une personne dynamique, souriante et motivée. \nVous êtes disponible immédiatement. \n \nSalaire : 10.57 euros brut / heures travaillées. \nHoraires : matinée et/ou de journée. \nWeek-ends travaillées. \n \nMerci de postuler directement en ligne.    \nVotre profil    \nDescription de mission \nAdecco leader dans le secteur des ressources humaines recherche pour l'un de ses clients un(e) équipier de vente (H/F). \n \nVos missions :    \nMise en rayon.  \nvente  \nFacing.  \nEtiquetage.  \nScan des produits.  \nGestion des stocks.  \nAccueil des clients.   \nVotre profil : \n \nVous êtes une personne dynamique, souriante et motivée. \nVous êtes disponible immédiatement. \n \nSalaire : 10.57 euros brut / heures travaillées. \nHoraires : matinée et/ou de journée. \nWeek-ends travaillées. \n \nMerci de postuler directement en ligne.     \nA propos de nous   \nPremier réseau d'agences d'emploi en France, Adecco a développé un savoir-faire unique de proximité et met toutes ses compétences à votre service. \nNos équipes sont présentes sur tout le territoire, avec plus de 900 agences. Quel que soit le contrat que vous cherchez : CDI, CDD, Intérim, CDI Intérimaire, CDI Apprenant ou alternance, nos experts travaillent chaque jour, pour vous guider vers ce qui vous correspond. Dès maintenant, devenez acteur de votre vie !    ", "salary": "10", "metier": "Vendeur (h/f)", "statut": " -   Intérim", "secteur": "Vendeur", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-03-03-17:49:38", "url": "https://fr.indeed.com/rc/clk?jk=d1a6aa979d1ed142&fccid=d795a7b3d1a85ec2&vjs=3", "titre": "Commercial Terrain BtoB - CDI", "ville": "Bordeaux (33) , France", "contrat": " -   CDI", "description": "  Nous accompagnons les entreprises dans le développement de leur image de marque, l’acquisition de nouveaux clients et la promotion de leurs produits et services sur les moteurs de recherche et les réseaux sociaux.  \nNos services intègrent la création de site internet, le référencement naturel et payant, la création de vidéo et la création graphique.  \nCréé en 2012, notre agence compte 9 bureaux en France, 1 établissement en Belgique et plusieurs implantations en Tunisie et à l’île Maurice. Nous avons aujourd’hui 3000 clients fidèles répartis sur plus de 150 activités différentes !  \nNotre groupe compte 200 salariés, composés de métiers aussi divers que : conseillers digitaux, chargés de projets web, graphistes, intégrateurs, développeurs, traffic managers, référenceur SEO, rédacteurs web, ingénieurs, customers success, ADV, comptables (…)  \nNotre entreprise à reçu au cours des dernières années des nombreux prix et reconnaissances témoignant de notre dynamisme, dont celui des Champions de la croissance 2018-2021 (national) ou encore celui du FT 1000 (Europe).  \nNotre ambition est d’accompagner les TPE/PME dans la transition numérique et de devenir un acteur remarquable du marketing en France et en Europe.  \nPour accompagner notre croissance, nous recherchons régulièrement des talents pour rejoindre notre équipe. Vous êtes passionné par le numérique et vous souhaitez vous investir dans une aventure collective ? Nous vous offrons un cadre convivial, de l’accompagnement et de l’intéressement pour vous épanouir et donner le meilleur de vous-même.  \nN’hésitez pas à nous solliciter pour vos questions sur les postes à pourvoir et venez nous rencontrer !   \nDescription du poste    \nLes bonnes raisons de nous rejoindre    \nUn salaire motivant, entre 45k et 65k € par an selon tes performances. Tu es seul maitre de ce qui va figurer à la fin du mois sur ta fiche de paie, pas mal !  \nUne solide formation dispensée par un expert du cycle court au sein même de notre école de vente.  \nDes formations physiques et Webinaires pour te familiariser avec nos offres et nos produits.  \nUn accompagnement personnalisé tout au long de ton parcours avec un manager de proximité.  \nDès la validation de ta période d’essai, une partie de tes rendez-vous est fixée par notre centre d'appels (elle n’est pas belle la vie ?)  \nIPhone et PC dès ton arrivée (faut ce qu’il faut, hein !)  \nUne évolution rapide possible au sein de l'entreprise avec l'ouverture de nouveaux postes à pourvoir au cours de l'année (chef des ventes, directeur d’agence ou même directeur monde : on n’a pas de limite !)  \nDes challenges à la clé : primes, voyages, cadeaux, etc. (parce que c’est la base)   \nSaisis ta chance et participe à ton tour au développement d’une entreprise en plein essor.   \nProfil recherché    \nEnvoie-nous ton CV si …    \nTu as soif d'aventures et de challenges  \nTu as l'esprit d'un chasseur et l'âme d'un conquérant  \nTu es enthousiaste, ambitieux et persévérant  \nTu maîtrises les techniques de prospection et de vente et tu peux justifier d'une expérience significative dans le domaine  \nTu es débutant mais déterminé et issu d'une formation commerciale solide ? Nous formons également nos experts de demain !  \nTu souhaites participer au développement d'une entreprise humaine et à l'écoute qui cartonne dans le domaine du digital   \nTu te reconnais dans ce profil ? Tente l'aventure Bforbiz et rejoins une équipe unie, humaine et à l'écoute !  \nTu en veux plus ? Viens nous rencontrer afin qu'on échange autour d'un café dans notre agence!  ", "salary": "45000", "metier": "Commercial Terrain BtoB - CDI", "statut": " -   CDI", "secteur": "Commercial", "experience": "Tous niveaux d'expérience acceptés"}]