[{"date": "2022-05-19-12:45:53", "url": "https://fr.indeed.com/rc/clk?jk=3473c2f9a7dea06b&fccid=3aba27feae97e626&vjs=3", "titre": "MANAGER RAYON TRAITEUR H/F", "ville": "29180 Plogonnec", "contrat": "CDI", "description": "Vous êtes fier de votre savoir-faire de charcutier ou de fromager, et vous souhaitez le partager ? Pour vous, travailler avec les producteurs locaux est important ? Vous souhaitez intégrer une entreprise avec de fortes valeurs humaines et où vos idées seront écoutées et étudiées ? Alors n’hésitez plus et devenez le prochain manager de rayon charcuterie fromage de notre magasin U.\n\nVous intégrez un magasin d’environ 100 personnes, au sein duquel l’ambiance familiale a été conservée et participez à la création du rayon traiteur « produits fabriqués maisons ».\n\nDans le cadre de cette création de poste, vous élaborez les préparations culinaires chaudes ou froides dans le respect des fiches recettes centrales déjà établies et créez vos propres recettes en contrôlant la qualité visuelle et gustative. Vous maitrisez les stocks, passez les commandes auprès de producteurs locaux et assurez l'approvisionnement nécessaire à la préparation de vos recettes. Vous maîtrisez donc les techniques culinaires que vous adaptez en fonction de la saisonnalité. Par ailleurs, vous participez à la construction et à l’évolution de l’offre produits tout en veillant à sa cohérence avec l’échelle des prix et en maitrisant les process de fabrication (hygiène, sécurité, traçabilité).\n\nTrès rapidement, vous construisez et fédérez votre équipe par le recrutement régulier de collaborateurs et managez votre équipe à qui vous apportez, grâce à votre expérience, un appui technique. Votre passion du métier de charcutier(e) traiteur, votre dynamisme et votre savoir-faire vous permettrons de créer votre rayon et manager à terme une équipe de 4/5 personnes comme un(e) véritable chef d'entreprise.\n\nVous souhaitez travailler au sein d’une structure engagée et disposant de grandes valeurs humaines ? Vous avez envie de proposer aux consommateurs des produits authentiques issus de producteurs locaux, exigence de qualité et de traçabilité produits. Vous trouverez, au sein de cette structure, à la fois de quoi satisfaire vos ambitions professionnelles tout en participant à des actions en faveur de différentes causes.\n\nCDI et rémunération attractive sur 15 mois, grande autonomie proposée\n\nVotre personnalité*\nFin connaisseur de vos produits, vous avez une parfaite connaissance de la réglementation en vigueur. Votre implication et votre sens du management vous permettent de fédérer vos collaborateurs autour d’objectifs stimulants, tout en encourageant leur prise d’initiatives, au service de la satisfaction de nos clients. Comme nous, vous êtes engagé pour un commerce responsable et de qualité, et vous disposez déjà d’une expérience similaire ou d’adjoint.\n\nVous justifiez d’une solide expérience acquise en charcuterie / traiteur traditionnel ou au sein d’un magasin de la distribution alimentaire. Professionnel(le) reconnu(e), vous aimez créer de nouvelles recettes, innover et apporter vos idées dans le but d’être à la pointe des tendances et ainsi satisfaire une clientèle fidèle et curieuse. Vous avez la passion du commerce, le goût du challenge et savez impulser une dynamique commerciale sur le terrain.\n\nVous épanouir à nos côtés*\nTout comme pour l’affinage des produits, le temps et l’attention sont primordiaux. Au sein de notre magasin, vous bénéficierez des deux pour vous épanouir.\n\nVotre voix compte : nous vous encouragerons toujours à développer de nouvelles compétences et à innover. Nous accompagnons votre carrière en faisant évoluer vos missions.\n\nCette offre vous ressemble ? N’hésitez pas à nous adresser votre candidature dès maintenant.\n\nChez U, tout commence avec vous.", "salary": "CDI", "metier": "MANAGER RAYON TRAITEUR H/F", "statut": "CDI", "secteur": "MANAGER RAYON TRAITEUR H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-12:45:57", "url": "https://fr.indeed.com/company/Triangle-Int%C3%A9rim/jobs/Responsable-Magasin-a5ce5102adba5382?fccid=24661b7186a0fc38&vjs=3", "titre": "Responsable de magasin H/F", "ville": "Quimper (29)", "contrat": "- Intérim", "description": "La société TRIANGLE solutions RH, entreprise à taille humaine classée parmi les 10 sociétés leaders de l’intérim en France, regroupe aujourd’hui plus de 100 agences réparties sur le territoire national et emploie plus de 10 000 intérimaires par jour. TRIANGLE INTERIM se développe aussi à l’international et est présent en Espagne, à Monaco ainsi qu'en Belgique.\nRejoindre TRIANGLE solutions RH, c’est bénéficier, sous conditions d’ancienneté, de ses différents avantages : CE, participation, mutuelle et autres avantages sociaux (FASTT), accès à la formation…\nTriangle Intérim Quimper recrute pour l'un de ses clients basé sur QUIMPER, un RESPONSABLE DE MAGASIN H/F\nL'entreprise est spécialisé dans la vente de produits et services au sein de l'univers du bureau.\nSon activité est organisée autour de 3 grands métiers :\n- La papeterie et les fournitures du bureau,\n- L'aménagement des espaces de travail,\n- Les nouvelles technologies de l'impression, de la communication et de la dématérialisation.\nLa mission:\nVéritable commerçant et manager, vous garantissez le bon fonctionnement et l'attractivité du magasin sous tous ses aspects. Vous mettez en oeuvre et animez la politique commerciale du groupe.\nVéritable leader, vous insufflez une vraie exigence de qualité de service pour nos clients tout en assurant proximité et bienveillance pour votre équipe composée de sept collaborateurs.\nLes tâches :\nDéveloppement des activités commerciales : satisfactions client, fidélisation, CA et marge.\nPilotage de la performance commerciale : suivre et analyser les indicateurs de performance commerciale. Engager des actions correctrices le cas échéant.\nManagement et animation de la vente : manager attentif, vous accompagnez votre équipe dans le développement de leur compétence. Vous fédérez, motivez et challenger les équipes dans une optique de performance et d'amélioration permanente. Vous organisez le travail quotidien et fixer les objectifs. Vous gérer les plannings horaires et de congés.\nGestion opérationnelle et administrative : veiller à la bonne application des process de gestion commerciale en place et être force d'initiative pour les faire évoluer. Vous préparez les inventaires.\nProfil :\nPassionné(e) par la vente et la relation client, vous êtes à même de proposer une expérience client mêlant disponibilité, proximité et services. Vous êtes engagé(e) dans une logique de performance et de progrès.\nVous êtes force de proposition dans la mise en oeuvre d'actions permettant de faire rayonner l'enseigne au niveau local.\nVéritable leader et homme/femme de terrain, votre maîtrise de la gestion polyvalente d'un point de vente, votre aisance dans la pratique d'un management opérationnel et collaboratif et votre culture du résultat vous permettront de réussir sur ce poste.\nIdéalement issu(e) d'une formation supérieure commerciale, vous justifiez d'une expérience d'au moins 2 ans sur une fonction similaire, idéalement acquise dans le secteur de la distribution spécialisée.\nRémunération à discuter selon profil et expérience.\nVous pouvez également venir nous rencontrer à l’adresse suivante : Triangle Intérim QUIMPER - 4 avenue de la gare 29000 QUIMPER.\nType d'emploi : Intérim\nDurée du contrat : 3 mois\nSalaire : à partir de 10,85€ par heure\nAvantages :\nÉpargne salariale\nHoraires :\nDu Lundi au Vendredi\nPériodes de travail de 8 heures\nRepos le week-end\nTravail en journée\nFormation:\nBac +2 (BTS, DUT, DEUG) (Optionnel)\nExpérience:\nResponsable de magasin h/f ou similaire: 1 an (Optionnel)\nDate de début prévue : 23/05/2022", "salary": "10,85 € par heure", "metier": "Responsable de magasin H/F", "statut": "- Intérim", "secteur": "Responsable de magasin H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-12:46:02", "url": "https://fr.indeed.com/rc/clk?jk=55acfa8464b7912a&fccid=bfb27d7d677c244c&vjs=3", "titre": "MANAGER DE RAYON (H/F)", "ville": "29550 Plomodiern", "contrat": "CDI", "description": "Description de l'entreprise\n\nRejoindre le Groupement Les Mousquetaires, c’est intégrer un acteur majeur de la grande distribution avec 7 enseignes. C’est aussi évoluer au sein d’un groupe singulier, présent sur 3 marchés (alimentaire, bricolage, mobilité), qui réunit 150 000 collaborateurs et compte plus de 3 000 chefs d’entreprise !\nIntermarché, c’est l’enseigne historique du Groupement Les Mousquetaires. Son positionnement unique de Producteurs & Commerçants fait sa force. S’appuyant sur le pôle agroalimentaire du Groupement Les Mousquetaires, Intermarché propose des produits sains, accessibles et issus d’une production française et responsable. Agir pour placer le mieux manger à la portée de tous, c’est l’engagement qui anime les équipes au quotidien. Et ce modèle plaît ; Intermarché, enseigne solidaire et de proximité, figure parmi les enseignes de grande distribution préférées des Français qui bénéficient directement de ses 1 800 points de vente répartis sur l’ensemble du territoire.\nLe magasin Intermarché de [VILLE], pour poursuivre ses engagements et la valorisation des bons produits locaux et accessibles, renforce son rayon Produits Frais en recrutant un manager de rayon H/F.\n\nDescription du poste\n\nAprès une période d’intégration immersive au sein du magasin et de l’équipe qui vous sera confiée, vous garantirez la satisfaction des clients, gérerez votre compte d’exploitation dans le respect des objectifs fixés tout en étant responsable de la dynamique commerciale du rayon.\n\nQualifications\n\nChez Intermarché, l’audace et l’envie d’entreprendre sont un véritable état d’esprit. Vous avez envie de vous investir et d’évoluer au sein d’une équipe de passionnés et qui saura reconnaître votre talent ? Grâce à vos qualités relationnelles, et commerçant dans l’âme, vous savez créer avec vos clients des liens de confiance et de proximité pour toujours leur apporter conseils et valeur ajoutée. Vous avez le sens du travail d’équipe et collaboratif. Capacité d’organisation et leadership vous caractérisent et vous permettent de faire grandir vos collaborateurs. La satisfaction client est pour vous au cœur de vos priorités ? Plus qu’un parcours, ce que nous recherchons avant tout c’est une personnalité !\nVous bénéficiez d’une rémunération attractive composée d’un salaire fixe + variable + indemnités repas + participation/intéressement + mutuelle, [NOMBRE] semaines de congés payés et [NOMBRE]% de remise sur vos achats.\nNos parcours de développement des compétences vous aideront à évoluer rapidement.\nVivez votre passion et engagez-vous à nos côtés au sein d’une équipe humaine et conviviale !", "salary": "Temps plein", "metier": "MANAGER DE RAYON (H/F)", "statut": "CDI", "secteur": "MANAGER DE RAYON (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-12:47:30", "url": "https://www.linkedin.com/jobs/view/3044192084/?eBP=JOB_SEARCH_ORGANIC&recommendedFlavor=ACTIVELY_HIRING_COMPANY&refId=YcSaAy5XX09vLcTNhf3k2Q%3D%3D&trackingId=nQSDL8boivl7yiAsmfnxgg%3D%3D&trk=flagship3_search_srp_jobs", "titre": "Responsable Adjoint(e) de magasin", "ville": "Quimper, Brittany, France, France", "contrat": "\n          Full-time\n        ", "description": "\n        Rejoins une enseigne novatrice, en forte croissance et pleine d’ambitions !  ACTION est un distributeur non-alimentaire présent aux Pays-Bas, en Belgique, en France, au Luxembourg, en Allemagne, en Autriche, en République Tchèque, en Pologne et en Italie. Implanté en France depuis 2012, l’enseigne connaît un développement exceptionnel et qui compte actuellement plus de 630 magasins répartis sur tout le territoire avec plus de 14 000 collaborateurs.  Action propose un assortiment changeant et très diversifié avec plus de 6000 références réparties en 14 catégories différentes allant de la décoration, des produits cosmétiques, des jouets, en passant par le bricolage, le multimédia, les fournitures de bureau, le textile ou encore les produits ménagers et ce à des prix qui défient toute concurrence !    Venez travailler au cœur de l’Action      Tu Seras Amené(e) à     Manager une équipe d’employé(e)s de magasin.  Seconder le/la responsable dans la réalisation des ventes et de l’approvisionnement.  Être à l’affut de tous les moyens pour améliorer l’agencement du magasin et des rayons afin d’optimiser les ventes.  Veiller à ce que le magasin garantisse d’une image soignée.   Être sur toute la partie Back Office de la vie du magasin (établissement des planning, relation avec la brinks, gestion des mails etc…).  Participer au recrutement des collaborateurs.   En plus de toute ces missions tu seras amené(e) à être aux petits soins pour ton équipe mais aussi pour les clients !    Ce que nous pouvons t’offrir     Un salaire brut mensuel de 2020 € sur la base d’une semaine de travail de 35 heures.   Une prime « coût de la vie » à hauteur de 5% du salaire de base mensuel brut si le magasin d’affectation y est éligible (critères d’intensité du magasin et selon la localisation)  Une participation  Un treizième mois progressif selon ton ancienneté (à partir de 6 mois d’ancienneté)   Une mutuelle obligatoire  Des avantages possibles grâce un CSE dynamique  Une remise de 15% sur l’ensemble de notre gamme de produits  Des perspectives d’évolution au sein de notre groupe internationale à très forte croissance.  Une formation de 8 semaines dès ta prise de poste.     Profil De Candidat(e) Recherché(e)     Tu as suivi une formation de niveau Bac+2.  Tu possèdes une expérience de minimum 2 ans dans le commerce de détail.  Tu es disponible 35 heures par semaine durant les jours d’ouverture du magasin. Tu travailleras 5 jours par semaine, y compris certains dimanches et jours fériés.  Tu possèdes un esprit pragmatique et entreprenant et tu sais gérer des coûts ainsi qu’une équipe.  Être en accord avec la culture d’Action : orientation client, respect, esprit d’équipe, discipline, simplicité et conscience des coûts    Si cela te tente de progresser en compagnie de l’un des discounters non alimentaires européens à la plus forte croissance, postule via le bouton ci-dessous. \n      ", "salary": "A Définir", "metier": "\n            Sales and Business Development\n          ", "statut": "\n            Mid-Senior level\n          ", "secteur": "\n          Retail\n          ", "experience": "\n            Mid-Senior level\n          "}, {"date": "2022-05-19-12:47:34", "url": "https://www.linkedin.com/jobs/view/3063068502/?eBP=JOB_SEARCH_ORGANIC&recommendedFlavor=ACTIVELY_HIRING_COMPANY&refId=YcSaAy5XX09vLcTNhf3k2Q%3D%3D&trackingId=HFScQ%2FHXq80m%2FQWEmvC%2FnA%3D%3D&trk=flagship3_search_srp_jobs", "titre": "Responsable de rayon magasin en alternance H/F", "ville": "Quimper, Brittany, France, France", "contrat": "\n          Full-time\n        ", "description": "\n        Venez grandir avec Leroy Merlin !  A la recherche d'une alternance? Et si c'était chez Leroy Merlin?  Suivez-moi, je vous emmène découvrir de quoi elle sera faite si vous la réalisez chez nous…  ✨ Ambiance tout en simplicité  Dès votre process de recrutement, et lorsque vous passerez les portes du sas d'entrée de votre magasin d'accueil, votre contrat en alternance en poche, vous ressentirez vite ce qu'on entend par \"ambiance toute en simplicité\". Pour vous la décrire en quelques mots, elle se traduit par la convivialité, la générosité dans les échanges, la simplicité, le tutoiement avec tous - y compris avec votre directeur de magasin, ou le DG de Leroy Merlin France.  Et quoi de mieux que de se sentir bien, pour apprendre plus vite !  ⚡ Des missions pour apprendre  Alors, justement, qu'allez-vous apprendre en tant que Responsable de rayon en alternance?    Accompagné(e) De Votre Tuteur, Vous Apprendrez à Animer Votre Périmètre, Et à Vous Positionner Comme Le Chef D'orchestre    Vous serez membre d'une équipe dédiée à un rayon au sein du magasin (par exemple, le rayon Peinture).    Vous accompagnerez vos collègues Conseillers de Vente de manière opérationnelle sur la vente, la relation client et l'offre commerciale.   Vous vous ferez le relais d'animation du Manager Commerce sur le terrain, et ferez vivre la stratégie du rayon sur la surface de vente.   Tout en respectant la charte merchandising de Leroy Merlin et l'offre commerciale du site marchand, vous construirez une offre locale avec vos fournisseurs pour répondre aux attentes spécifiques de vos clients.   Vous serez formé(e) sur nos gammes de produits et nos méthodes. Ce qui compte pour nous, ce sont avant tout votre leadership et vos valeurs !    Votre autonomie sera grande. Notre confiance aussi. :-)    ⭐ Vous Vous Épanouirez Dans Cette Mission Si      Vous avez un leadership naturel et savez embarquer vos collègues avec vous,   Vous avez un tempérament commerçant, et aimez prendre des paris gagnants pour aller chercher du chiffre d'affaires,   Vous savez faire preuve d'une grande pédagogie, et donner du sens aux actions qui demandent des efforts, en expliquant l'impact que cela peut avoir sur le quotidien,   Vous avez un bon esprit d'analyse, et vous savez prendre des décisions éclairées,   Vous aimez la relation client et le terrain.   Vous préparez/êtes en … [Préciser le niveau de diplôme ou type de formation attendu pour cette mission]    ⏳ Un tremplin pour être recruté(e) chez Leroy Merlin  Notre ambition chez Leroy Merlin est de recruter les alternants qui s'épanouissent dans leur mission. Si c'est votre cas, nous serons ravis de vous voir rejoindre nos équipes en CDI, à l'issue de votre alternance !  ✋ Conditions  Les horaires sont liés à l'activité du magasin  Rémunération : selon profil  A cela s'ajoutent les primes collectives (prime d'intéressement et participation aux bénéfices) calculées en fonction des performances du magasin, et la possibilité de devenir actionnaire de l'entreprise.  Enfin en tant qu'alternant, vous bénéficierez de tous les avantages de l'entreprise : tickets restaurant (au prorata du temps de présence en entreprise), la prévoyance et la mutuelle, la carte collaborateur, aide au logement.  Postulez : l'aventure Leroy Merlin commence maintenant !\n      ", "salary": "A Définir", "metier": "\n            Sales and Business Development\n          ", "statut": "\n            Mid-Senior level\n          ", "secteur": "\n          Retail\n          ", "experience": "\n            Mid-Senior level\n          "}, {"date": "2022-05-19-12:47:38", "url": "https://www.linkedin.com/jobs/view/3073751321/?eBP=JOB_SEARCH_ORGANIC&recommendedFlavor=ACTIVELY_HIRING_COMPANY&refId=YcSaAy5XX09vLcTNhf3k2Q%3D%3D&trackingId=i6OjHr6tj8KUTYRoYRfYiQ%3D%3D&trk=flagship3_search_srp_jobs", "titre": "RESPONSABLE DE MAGASIN H/F", "ville": "Quimper, Brittany, France, France", "contrat": "\n          Temporary\n        ", "description": "\n          Entreprise      Chez TRIANGLE SOLUTIONS RH  , nos liens sont puissants et notre volonté d'avancer toujours intacte. Présents depuis plus de 25 ans dans les ressources humaines, nous exerçons notre métier avec passion. TRIANGLE, C’est... Plus de 250 agences d’emploi en France &amp; Europe avec de nombreux projets de développement en cours ! Une entreprise familiale et à taille humaine où chacun de nos collaborateurs bénéficie d’un suivi personnalisé.    Description Du Poste    La société TRIANGLE solutions RH, entreprise à taille humaine classée parmi les 10 sociétés leaders de l’intérim en France, regroupe aujourd’hui plus de 100 agences réparties sur le territoire national et emploie plus de 10 000 intérimaires par jour. TRIANGLE INTERIM se développe aussi à l’international et est présent en Espagne, à Monaco ainsi qu'en Belgique.  Rejoindre TRIANGLE solutions RH, c’est bénéficier, sous conditions d’ancienneté, de ses différents avantages : CE, participation, mutuelle et autres avantages sociaux (FASTT), accès à la formation…    Description Du Profil     Triangle Intérim Quimper recrute pour l'un de ses clients basé sur QUIMPER, un RESPONSABLE DE MAGASIN H/F      Son Activité Est Organisée Autour De 3 Grands Métiers    L'entreprise est spécialisé dans la vente de produits et services au sein de l'univers du bureau.    La papeterie et les fournitures du bureau,   L'aménagement des espaces de travail,   Les nouvelles technologies de l'impression, de la communication et de la dématérialisation.     La Mission    Véritable commerçant et manager, vous garantissez le bon fonctionnement et l'attractivité du magasin sous tous ses aspects. Vous mettez en oeuvre et animez la politique commerciale du groupe.  Véritable leader, vous insufflez une vraie exigence de qualité de service pour nos clients tout en assurant proximité et bienveillance pour votre équipe composée de sept collaborateurs.    Les Tâches    Développement des activités commerciales : satisfactions client, fidélisation, CA et marge.  Pilotage de la performance commerciale : suivre et analyser les indicateurs de performance commerciale. Engager des actions correctrices le cas échéant.  Management et animation de la vente : manager attentif, vous accompagnez votre équipe dans le développement de leur compétence. Vous fédérez, motivez et challenger les équipes dans une optique de performance et d'amélioration permanente. Vous organisez le travail quotidien et fixer les objectifs. Vous gérer les plannings horaires et de congés.  Gestion opérationnelle et administrative : veiller à la bonne application des process de gestion commerciale en place et être force d'initiative pour les faire évoluer. Vous préparez les inventaires.    Profil    Passionné(e) par la vente et la relation client, vous êtes à même de proposer une expérience client mêlant disponibilité, proximité et services. Vous êtes engagé(e) dans une logique de performance et de progrès.  Vous êtes force de proposition dans la mise en oeuvre d'actions permettant de faire rayonner l'enseigne au niveau local.  Véritable leader et homme/femme de terrain, votre maîtrise de la gestion polyvalente d'un point de vente, votre aisance dans la pratique d'un management opérationnel et collaboratif et votre culture du résultat vous permettront de réussir sur ce poste.   Idéalement issu(e) d'une formation supérieure commerciale, vous justifiez d'une expérience d'au moins 2 ans sur une fonction similaire, idéalement acquise dans le secteur de la distribution spécialisée.    Rémunération à discuter selon profil et expérience.   Vous pouvez venir nous rencontrer à l’adresse suivante : Triangle Intérim QUIMPER - 4 avenue de la gare 29000 QUIMPER.\n      ", "salary": "A Définir", "metier": "\n            Sales and Business Development\n          ", "statut": "\n            Mid-Senior level\n          ", "secteur": "\n          Human Resources Services\n          ", "experience": "\n            Mid-Senior level\n          "}, {"date": "2022-05-19-12:47:42", "url": "https://www.linkedin.com/jobs/view/3039382973/?eBP=JOB_SEARCH_ORGANIC&recommendedFlavor=ACTIVELY_HIRING_COMPANY&refId=YcSaAy5XX09vLcTNhf3k2Q%3D%3D&trackingId=VdH%2ByeZvb9vzqbixl90afg%3D%3D&trk=flagship3_search_srp_jobs", "titre": "Candidature Spontanée Responsable de Rayon (H/F)", "ville": "Quimper, Brittany, France, France", "contrat": "\n          Full-time\n        ", "description": "\n          Vous avez envie de prendre des responsabilités ?    Rejoignez le Decathlon de Quimper et son équipe Running / Sports de raquettes     8 collaborateurs sous votre responsabilités   Prenez place dans une équipe de 6 responsables   Evoluez chez Decathlon     Chez DECATHLON Quimper, les équipes sont engagées pour le sport   Notre entreprise aime valoriser les initiatives, elle permet à tous de s’investir et d’évoluer. “Jouer collectif” fait partie de notre ADN, nous gagnons ensemble uniquement si nous sommes une équipe unie et engagée.  Decathlon est engagé dans l'inclusion et la non-discrimination, et agit ainsi quotidiennement en faveur du handicap, des séniors, de la mixité sociale, de l'égalité entre les femmes et les hommes.  Chez Decathlon, nous recrutons avant tout des personnalités.    Rejoins DECATHLON et intègre une entreprise où il fait bon vivre   Viens partager une passion collective pour le sport avec une équipe unie et motivée.  Marque des points en prenant des responsabilités, exprime ton sens de l’initiative et contribue à rendre le sport accessible à tous.  Une diversité de parcours s’offre à toi dans un environnement dynamique et challengeant.  Dès ton arrivée, tu prends la responsabilité d’une équipe au sein d’un magasin.   Ta mission met en valeur ton leadership   Entre dans le jeu avec la responsabilité d’un  projet Humain et Commercial .  Tu définis et mets en œuvre ce projet avec l’équipe que tu animes. Ensemble, vous relevez les défis que vous vous êtes fixés.   Ton terrain de jeu te permet de mettre tes compétences au service du sport   Tu es le coach/Leader de l’équipe, tu as la responsabilité managériale de celle-ci : le recrutement, la gestion des parcours, la formation et le développement des compétences, la planification.  Plus important encore, tu assures le bien-être de chaque co-équipier-e.  Tu définis et tu animes le projet commercial de ton rayon : gestion de la gamme de tes produits, du linéaire, des stocks, et du dynamisme de vente. Tu joues collectif : toute l’équipe est ambassadrice de nos produits !  Responsable de ton compte d'exploitation et véritable pilote de ton activité, tu développes et gères tes ressources en toute autonomie pour atteindre les objectifs. Tu fais équipe avec le Leader du magasin qui te manage, et tu bénéficies d’un plan de formation pour t’accompagner dans la réussite de l’ensemble de tes missions.    PROFIL DE CANDIDAT- E RECHERCHÉ- E    BOSSE AVEC DES GENS QUI TE COMPRENNENT   Ton profil de sportif et tes qualités de leader nous intéressent !   De formation supérieure dans le domaine du commerce ou du management, ta passion du sport te donne l’avantage du terrain.  Tel un-e coach sportif, tu as envie de faire grandir ton équipe, tu sais prendre des décisions, écouter et communiquer avec bienveillance et exigence.  Audacieux-se, tu aimes relever des défis.  Responsable, tu as aussi le sens du service client.  Tu as de multiples cordes à ton arc : tu aimes être sur le terrain avec les clients, tu as l’esprit coopératif, tu es organisé-e, tu as aussi le sens du commerce et des chiffres.   Compétences :   Esprit d'équipe\n      ", "salary": "A Définir", "metier": "\n            Sales and Business Development\n          ", "statut": "\n            Not Applicable\n          ", "secteur": "\n          Retail\n          ", "experience": "\n            Not Applicable\n          "}, {"date": "2022-05-19-12:47:46", "url": "https://www.linkedin.com/jobs/view/3073749206/?eBP=JOB_SEARCH_ORGANIC&refId=YcSaAy5XX09vLcTNhf3k2Q%3D%3D&trackingId=weH9vt1VB%2FT3UEAzqDTQIw%3D%3D&trk=flagship3_search_srp_jobs", "titre": "ALTERNANCE - Responsable de Rayon - MAGASIN QUIMPER - H/F", "ville": "Quimper, Brittany, France, France", "contrat": "\n          Internship\n        ", "description": "\n          Entreprise     Rejoignez Animalis, une enseigne passionnée par les animaux !    ANIMALIS c'est aujourd'hui une quarantaine de magasins spécialisés dans la vente de produits et accessoires pour les animaux et articles d'animalerie.  L'enseigne est née de la passion des animaux et nous continuons, depuis plus de 20 ans, à nous développer et à innover sur notre concept tout en portant à cœur la conviction que les animaux sont à vivre et à aimer.    Description Du Poste    Au sein du magasin de Quimper et rattaché au Responsable de Rayon, vous serez accompagné afin d'acquérir pendant votre Alternance les compétences théoriques et pratiques du métier de Responsable de Rayon en Animalerie.    Vos Missions Consisteront à      S'assurer du bien-être des animaux et de leur habitat dans le respect de la réglementation et des règles d'hygiène et de sécurité   Accueillir et accompagner la clientèle dans sa recherche de produits et de services   Réaliser la mise en rayon, le rangement et le réassort des produits du magasin   S'assurer de la gestion du balisage et de l'étiquetage   Participer à la supervision des flux de vente (suivi de l'état des stocks, identification des besoins de réapprovisionnement, …)   Participer à la mise en place d'opérations commerciales en mettant en valeur les produits du rayon   Participer à la fidélisation des clients en mettant en avant les valeurs de notre enseigne   A compétences égales, tous nos postes sont ouverts aux candidatures de personnes reconnues travailleurs handicapés.    Description Du Profil    Vous préparez une formation supérieure type BTS MCO.  Vous souhaitez vous investir avec rigueur pour développer vos compétences et renforcer votre parcours de formation.  Vous êtes une personne sérieuse, fiable et organisée.  Vous aimez le travail en équipe et possédez le sens de l'écoute, de la communication et du contact.\n      ", "salary": "A Définir", "metier": "\n            Sales and Business Development\n          ", "statut": "\n            Mid-Senior level\n          ", "secteur": "\n          Retail\n          ", "experience": "\n            Mid-Senior level\n          "}, {"date": "2022-05-19-12:47:50", "url": "https://www.linkedin.com/jobs/view/3084711364/?eBP=JOB_SEARCH_ORGANIC&refId=YcSaAy5XX09vLcTNhf3k2Q%3D%3D&trackingId=Il0tMgRCy8qjt913vjLgmQ%3D%3D&trk=flagship3_search_srp_jobs", "titre": "RESPONSABLE MAGASIN - CASA QUIMPER", "ville": "Quimper, Brittany, France, France", "contrat": "\n          Full-time\n        ", "description": "\n        La société CASA est une multinationale créée en 1975 bien que son histoire ait commencé 50 ans plus tôt. Présent dans 10 pays comme la France, la Belgique ou encore l'Italie, nous comptons aujourd'hui plus de 500 magasins en succursales ou franchises. Nous proposons une large gamme d'articles de décoration et d'ameublement à des prix abordables dans le but d'aider nos clients à aménager leur foyer en fonction de leurs goûts et leur personnalité.  Le(a) Responsable dirige l’équipe de vente d’un magasin et doit rapporter directement au Délégué Régional.  Pour diriger une équipe de vente, CASA est à la recherche d'un(e) collègue qui aime la décoration et l'aménagement de la maison.   Responsabilités et missions   En tant que Responsable de magasin, vous avez les responsabilités suivantes :   Veiller à ce que chaque membre de l’équipe accueille les clients chaleureusement, les approche de façon accueillante, les informe et les conseille et essaye d’influencer les achats en développant les ventes.  Comprendre le concept de magasin imposé et réaliser les présentations de base des produits dans son magasin dans le cadre prévu.  Analyser les promotions et résultats de vente, suivre les prévisions mensuelles et proposer des mesures au Délégué Régional.  Veiller à l’enregistrement correct des produits vendus et au suivi du processus informatique et du système de caisse.  Effectuer toutes les commandes du magasin, disposer à cet effet d’une connaissance complète des produits.  Guider, motiver et évaluer l’équipe, former les nouveaux collaborateurs et travailler en équipe où le respect mutuel est une valeur primordiale.  Etre responsable du recrutement de l’équipe de vente de son magasin et du planning de travail en tenant compte de la législation locale, des budgets d’heures accordés et des frais de personnel.  Garantir la mise en œuvre correcte des activités opérationnelles du magasin selon le concept CASA (réception de marchandises, contrôle de qualité, réapprovisionnement, mise en place des cartes de prix et des affiches).  S’assurer du bon entretien, du nettoyage et de la sécurité du magasin, de la réserve et des locaux communs.  Servir nos clients à la caisse et enregistrer correctement les produits vendus.   Le(la) Responsable devra avoir une vraie appétence pour la décoration et la vente.  Type d'emploi : Temps plein, CDI.  Poste à pourvoir à compter de septembre 2022.\n      ", "salary": "A Définir", "metier": "\n            Sales\n          ", "statut": "\n            Entry level\n          ", "secteur": "\n          Retail\n          ", "experience": "\n            Entry level\n          "}, {"date": "2022-05-19-12:47:54", "url": "https://www.linkedin.com/jobs/view/3081851944/?eBP=JOB_SEARCH_ORGANIC&recommendedFlavor=JOB_SEEKER_QUALIFIED&refId=YcSaAy5XX09vLcTNhf3k2Q%3D%3D&trackingId=GlU5u0WEL8L8nUBZjK0JzQ%3D%3D&trk=flagship3_search_srp_jobs", "titre": "Responsable de Secteur GMS (H/F)", "ville": "31 applicants, France", "contrat": "\n          Full-time\n        ", "description": "\n         Entreprise française, Bridor fabrique et commercialise depuis plus de 30 ans une gamme complète et gourmande de produits premiums de viennoiserie, boulangerie et pâtisserie.     Nous apportons aux professionnels exigeants des solutions de pain et de viennoiserie de qualité, adaptées à leurs exigences et leurs contraintes opérationnelles.     Présents dans plus de 100 pays dans le monde, nous diffusons l'Art de vivre à la Française au travers de nos recettes traditionnelles de pains savoureux, de nos délicats croissants pur beurre et de nos macarons raffinés.     Nous rejoindre c’est faire vivre et partager toutes les cultures boulangères du monde pour apporter sur toutes les tables les meilleurs produits boulangers !     Vous avez soif d’aventures, de nouveaux challenges diversifiés et passionnants dans un environnement international, dynamique, innovant, en croissance ?     Venez exprimer vos talents et vos ambitions chez nous !     Dans le cadre de notre développement, nous recherchons des  Responsables de Secteur GMS  (H/F).      5 postes sont à pourvoir dans les villes suivantes :        Nantes (44)    Strasbourg (67) ou Mulhouse (68)    Paris (75) ou région parisienne        En qualité de Responsable de Secteur, vous êtes rattaché au Responsable Régional des Ventes GMS ; vous êtes l’interlocuteur privilégié des Hypermarchés et des Supermarchés de la zone géographique dont vous avez la responsabilité et vous assurez le développement des ventes en volume et valeur.     Vous assurez les missions suivantes :      Gérer votre portefeuille clients constitué d'enseignes de GMS, hypers et supers,  Développer les chiffres d'affaires de votre secteur et atteindre les objectifs de DN,  Relayer, optimiser les accords nationaux et régionaux en magasin,  Négocier la présence de vos produits en linéaires, voire- négocier en direct avec vos clients,  Suivre et animer les actions promotionnelles et de merchandising,  Travailler en autonomie et organiser votre planning, en respectant les priorités et objectifs de visites fixés par votre hiérarchie.      H/F, diplômé d’un Bac+2/3 (minimum) en Commerce, vous justifiez d’une première expérience/stage dans le secteur de l’agro-alimentaire avec une connaissance indispensable de l’environnement GMS.     Vous êtes dynamique, enthousiaste, avez un excellent relationnel ainsi que de bonnes capacités de communication.     Vous faites preuve d’une très bonne autonomie et d’excellentes capacités d’organisation et d’analyse.     Vous possédez une importante ténacité et une forte orientation résultats.     Votre intérêt pour la gastronomie est votre meilleur atout pour réussir au sein de notre Groupe qui vous ouvre les portes pour une carrière évolutive.     Pour réussir cela, nous nous appuyons sur :      Un parcours d’intégration complet et formateur,  Un manager de proximité qui vous coachera de manière collective et individuelle,  Les relations régulières que vous entretiendrez avec les collègues de votre région afin de relever des challenges commerciaux collectifs,  Une équipe dynamique et sympathique !  \n      ", "salary": "A Définir", "metier": "\n            Business Development, General Business, and Sales\n          ", "statut": "\n            Mid-Senior level\n          ", "secteur": "\n          Food and Beverage Manufacturing and Manufacturing\n          ", "experience": "\n            Mid-Senior level\n          "}]