[{"date":"2023-07-18T08:04:38.968Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-de-gestion-h-f-11324398/","titre":" Assistant de Gestion H/F ","compagny":" Page Personnel ","lieux":"Normandie/Seine-Maritime","categorie":"Administration/Assistant Administratif","ville":" Seine-Maritime ","description":" Notre client, acteur majeur dans son secteur, recherche dans le cadre de son développement, un Assistant de Gestion.Rattaché au Directeur d'agence et à RAF, vous prenez en charge les tâches suivantes : * Participer aux clôtures mensuelles, budgets et prévisions, * Établir la facturation client et assurer le suivi des créances , * Faire le suivi administratif lié aux chantiers (Marchés publics, marchés privés, contrats de sous-traitance cautionnement), * Suivre les provisions, les travaux en cours travaux facturés d'avance et leur validation, * Contrôler la gestion de l'agence. ","metier":" Assistant de Gestion H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:04:43.062Z","url":"https://www.france-emploi.com/offre-d-emploi/administrateur-des-ventes-h-f-11331909/","titre":" Administrateur des Ventes H/F ","compagny":" Page Personnel ","lieux":"Normandie/Seine-Maritime","categorie":"Administration/Assistant Administratif","ville":" Seine-Maritime ","description":" En tant qu'Administrateur des Ventes, vos missions sont : * Assurer le traitement administratif et le suivi des affaires, * Lancer les commandes, suivre dans l'ERP, des contrats... * Renseigner les clients sur l'état d'avancement des travaux, le niveau et le montant de réparation, * Être le garant du respect des délais, * Établir les tableaux de suivi pour les clients, * Préparer et animer les points de « rencontre » avec les clients (appels téléphoniques ou vidéo), * Répondre à toute demande du client dans la journée, réquisitions et participation à l'astreinte, * Veiller à la bonne application des contrats dans l'intérêt des parties ; prendre avec l'équipe les décisions justes afin d'assurer le meilleur résultat financier possible dans le respect des délégations internes, * Suivre et contrôler les marges sur chaque affaire, contrôler et valider la facture finale, * Assurer le suivi administratif des demandes de garanties et des réclamations clients (qualité), * Suivre les retards de paiement clients et effectuer les relances en liaison avec le Service Recouvrement, * Assurer l'interface avec les différents services internes pour tout problème lié à l'activité. ","metier":" Administrateur des Ventes H/F ","postTime":"05 juillet 2023"},{"date":"2023-07-18T08:04:46.561Z","url":"https://www.france-emploi.com/offre-d-emploi/assistante-de-direction-h-f-11463897/","titre":" Assistant(e) de Direction H/F ","compagny":" Page Personnel ","lieux":"Normandie/Seine-Maritime","categorie":"Administration/Assistant Administratif","ville":" Saint-Étienne-du-Rouvray (76) ","description":" Rattaché aux membres de la Direction, vous serez en charge des missions suivantes : * Gestion d'agendas complexes, * Organisation de réunions, participation à ces réunions et rédaction de comptes-rendus, * Organisation d'événements ponctuels, * Commandes de fournitures, * Diverses tâches administratives : Courrier, filtrage téléphonique, classement, * Mise en forme des rapports d'activité, * Support à la DRH et au DAF. ","metier":" Assistant(e) de Direction H/F ","postTime":"05 juillet 2023"},{"date":"2023-07-18T08:04:47.087Z","url":"https://www.france-emploi.com/offre-d-emploi/dispatcheur-affretement-h-f-11419640/","titre":" Dispatcheur Affrètement H/F ","compagny":" Page Personnel ","lieux":"Normandie/Seine-Maritime","categorie":"Administration/Assistant Administratif","ville":" Le Havre (76) ","description":" En qualité de Dispatcheur Affrètement, vos missions seront les suivantes : Établissement et assurance d'un planning transport : * Vente du planning, * Relations avec les fournisseurs, * Prise de RDV dans le système portuaire.Suivi entrée et sortie des terminaux via AP+.Envoi des commandes aux transporteurs.Suivi administratif des transports : * Pro-forma, * Relations avec le Service Intermodal, * Relations avec les Services Exploitation. ","metier":" Dispatcheur Affrètement H/F ","postTime":"12 juillet 2023"},{"date":"2023-07-18T08:04:50.646Z","url":"https://www.france-emploi.com/offre-d-emploi/gestionnaire-paie-h-f-11290855/","titre":" Gestionnaire Paie H/F ","compagny":" Page Personnel ","lieux":"Normandie/Seine-Maritime","categorie":"Administration/Assistant Administratif","ville":" Seine-Maritime ","description":" Le Gestionnaire de Paie devra contribuer à l'efficience des activités d'administration du personnel et de la paie et le suivi administratif des dossiers des salariés sur un périmètre défini conformément aux règles légales, conventionnelles, internes société et de confidentialité.Missions principales : * Gestion administrative du personnel et suivi des dossiers administratifs, * Gestion des dossiers spécifiques en collaboration avec les organismes compétents : Suivi IJSS, prévoyance, mutuelle, CPAM, * Gestion de la paie : Garantir l'exactitude et la cohérence des données de paie par la maîtrise des mécanismes de calcul des bulletins et des données variables et la mise en oeuvre d'étapes de contrôle, * Gestion d'une population attitrée (200 paies) profil ouvrier dans un premier temps, * Gestion des temps : 60% du travail (contrôle des relevés d'heures, saisies d'absences, anomalies). ","metier":" Gestionnaire Paie H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T08:05:54.746Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158JBHH","titre":"Agent d'accueil et assistant administratif (H/F)","salaire":"Salaire brut : Grille indiciaire FPT - Catégorie C","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"62 - BETHUNE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nMAIRIE\n","skills":"Débutant accepté <br> Gestion administrative du courrier <br> Procéder à l'enregistrement, au tri, à l'affranchissement du courrier","lieux":"Normandie/Seine-Maritime","categorie":"Administration/Assistant Administratif","description":"La Ville de Béthune met en œuvre un projet de ville ambitieux \"BETHUNE - Smart City 2032, ville Collaborative, Durable et Innovante\" approuvé en 2022. La ville est un lieu de vie, de travail, de rencontres et de partage qui doit constamment se renouveler pour s'adapter aux défis et enjeux de notre époque : transition écologique, développement du numérique, économie collaborative, mieux-vivre ensemble  La Smart City, visage du Béthune de demain, vise donc à améliorer le cadre de vie des habitants, optimiser l'efficacité du service public et à mener la nécessaire conduite du changement.\n\nLe Centre Rosa Luxemburg situé en quartier prioritaire est un lieu de proximité qui accueille la population.\n\nC'est un lieu d'animations mais aussi un espace ressource qui propose des services et activités à finalités sociales et éducatives.\n\nLe candidat retenu sera chargé d'assurer les missions suivantes : contribuer à l'accueil du Centre Rosa Luxemburg, effectuer des tâches administratives et de bureautique (saisie de courrier, saisie informatique etc.), en appui au responsable et agents du service.\n\n\nVos principales missions :\n\n- Accueillir physiquement et téléphoniquement les usagers\n- Recevoir, filtrer, renseigner et réorienter le public en fonction des besoins demandés \n- Assurer l'accessibilité des informations du Centre Rosa Luxemburg pour tous les publics \n- Être en mesure de gérer d'éventuelles situations de tension et / ou conflictuelles pouvant se dérouler à l'accueil \n- Organiser et préparer l'accès aux salles en vérifiant la disponibilité, la réservation et le matériel nécessaire \n- Accueillir les prestataires externes si besoin et les orienter vers les interlocuteurs appropriés\n- Procéder à la saisie et au suivi des bons de commande \n\n \nPROFIL :\n\nSavoir \nConnaître l'environnement de la collectivité\nPosséder des notions sur les techniques de communication\nSaisir informatiquement des documents administratifs\nS'exprimer de façon claire et concise\n\nSavoir-faire \nMaîtriser l'outil informatique (Excel, Word, Outlook, Teams )\nConnaître le logiciel Concerto (ou capacité de formation)\nÊtre en capacité de s'adapter en fonction des différents interlocuteurs\nComprendre une demande et mettre en œuvre les moyens pour y répondre\nS'adapter à des demandes variées\nRenseigner des documents préétablis\nUtiliser l'outil téléphonique en réception et en émission d'appel \n\nSavoir-être\nAgir avec courtoisie, politesse et bienveillance \nFaire preuve de discrétion professionnelle \nÊtre autonome et polyvalent\nÊtre organisé, méthodique et disponible\nÊtre en capacité d'écoute, d'empathie et d'accompagnement \nÊtre bienveillant et patient \nÊtre force de propositions et d'initiatives\nCapacité de travail en équipe et en réseau"},{"date":"2023-07-18T08:05:54.787Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158JBHC","titre":"Assistant(e) de gestion administratif (H/F)","salaire":"Salaire brut : Annuel de 27000,00 Euros à 30000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"92 - CLICHY","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nERIGERE\n","skills":"Débutant accepté <br> Argumentation commerciale <br> Assurer un accueil téléphonique","lieux":"Normandie/Seine-Maritime","categorie":"Administration/Assistant Administratif","description":"ERIGERE, acteur du logement social sur le territoire francilien, filiale du groupe Action Logement, recherche pour son siège social à Clichy un(e) Assistant(e) de gestion administrative.\n\nHiérarchiquement rattachée au Directeur du Patrimoine, vous travaillerez sous la supervision des Responsables de services de la direction, dans leurs missions quotidiennes.\n\nVous participerez également à l'organisation et au suivi des comités risques/sécurité. VOS MISSIONS :\n\nCommission Risque et Sécurité :\n\n- Assister le Directeur du Patrimoine sur l'organisation, la préparation et la rédaction des CR des Comités Risque et Sécurité Suivi des financements :\n\n- Assister les Responsables d'activité concernés sur le suivi et la compilation des données relatives aux CEE et à la TFPB dans le cadre des travaux\n\n- Assister les Responsables d'activité sur le suivi et la gestion administrative des financements liés aux opérations Gestion et suivi des contrats et équipements :\n\n- Enregistrer et suivre administrativement les contrats dans le logiciel de gestion\n\n- Rédiger et enregistrer des avenants\n\n- Organiser les réunions de suivi des prestataires du service contrats et du service équipements\n\n- Assister administrativement le Responsable d'activité dans le suivi des équipements spécifiques (antennes GSM, ) et de leur facturation\n\n- Organiser les réunions de reporting de suivi des prestataires avec la direction\n\n- Assister le Service contrat sur la mise à jour des Diagnostics Immobiliers Réglementaires (DTA, DPE) Divers :\n\n- Assister le Directeur du Patrimoine dans le suivi de l'activité de la Direction et du reporting\n\n- Suivi des budgets avec les Responsables d'activité concernés\n\nPROFIL :\nFormation et Expérience Formation BAC + 2 (BTS ou DUT) ou une expérience justifiant de compétences similaires.\n\nUne première expérience dans un poste similaire est demandée.\n\nLa connaissance du secteur du logement social est un atout.\n\nSavoir et Savoir-faire\n\n-Maîtrise des outils informatiques (Bureautique, Internet)\n\n-Méthodes de classement\n\n-Excellente orthographe\n\n-Connaissances des procédures techniques et normes, notamment de sécurité\n\n-Connaissance de l'écosystème assuranciel\n\nSavoir être\n\n-Dynamisme\n\n-Rigueur\n\n-Autonomie\n\n-Sens de l'organisation\n\n-Ecoute\n\n-Avoir le sens du relationnel (téléphonie /terrain)"},{"date":"2023-07-18T08:05:55.327Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HZWC","titre":"Assistant(e) administratif(ve) futur(e) coordinateur(trice) (H/F)","salaire":"Salaire brut : Mensuel de 1900 Euros à 2400 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"75 - PARIS 19","postTime":"\nPublié le 18 juillet 2023\n","compagny":"\nADHAP SERVICES\n","skills":"Débutant accepté <br> Faire preuve de rigueur et de précision <br> Organiser son travail selon les priorités et les objectifs <br> Être à l'écoute, faire preuve d'empathie","lieux":"Normandie/Seine-Maritime","categorie":"Administration/Assistant Administratif","description":"ADHAP , leader du maintien à domicile des personnes fragilisées et handicapées, recrute pour son centre des BUTTES CHAUMONT son Assistant(e) administratif(ve) futur(e) coordinateur(trice) (H/F)\nRattaché(e) au directeur du centre, après une période d'intégration et d'accompagnement, vos missions principales sont :\n-\tAssurer l'accueil des bénéficiaires et des salariés (physique et téléphonique)\n-\tAider au recrutement et à l'intégration du personnel intervenant au domicile des bénéficiaires\n-       Assurer la gestion administrative (DPAE, visite médicales,...) et disciplinaire du personnel\n-\tAssister notre gestionnaire de planning pour la gestion et la planification des intervenantes à domicile afin de permettre la \n        continuité des interventions (affectation de mission, remplacements des salariés absents )\n-\tRéaliser les tâches de gestion administrative des dossiers de nos bénéficiaires\n-\tAssurer quotidiennement la satisfaction clients, organiser et réaliser des contrôles ponctuels et le suivi de la qualité des \n        prestations\n-\tParticiper partiellement aux réunions d'équipe\n-\tPrendre en charge la permanence téléphonique en fonction du planning de garde\n\nProfil recherché :\n\nNous recherchons une personne possédant un bon esprit d'équipe, avec une facilité de communiquer, volontaire et organisée. Votre rigueur, vos qualités organisationnelles, vos capacités d'anticipation et votre aptitude à faire face à des situations d'urgence sont primordiales pour ce poste\n\nDe formation Bac+2 ou Bac+3 dans les services à la personne, le secteur médico-social ou la gestion PME-PMI, vous êtes autonome, rigoureux (se) et vous avez l'esprit d'initiative.\n\nVous justifiez d'une expérience significative à un poste similaire d'au moins 6 mois\n\nType d'emploi : Temps plein CDI\nSalaire : à partir de 1900 € mensuel plus prime, en fonction de l'expérience :\nPrise de poste souhaitée : 19/07/2023"},{"date":"2023-07-18T08:05:59.160Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HZMY","titre":"Assistant.e administratif.ve (H/F)","salaire":"Salaire brut : Catégorie C, ATRF","contrat":"\n36H Travail en journée\n","experience":"Débutant accepté","ville":"67 - STRASBOURG","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nUNIVERSITE DE STRASBOURG\n","skills":"Débutant accepté <br> Faire preuve de réactivité <br> Organiser son travail selon les priorités et les objectifs <br> Être à l'écoute, faire preuve d'empathie","lieux":"Normandie/Seine-Maritime","categorie":"Administration/Assistant Administratif","description":"Affectation : Faculté des Sciences du Sport (F3S - STAPS)\n\nEmploi ouvert aux agents contractuels uniquement\nCDD 5 mois à compter du 01/09/2023\n\n\nCatégorie : C        Corps : Adjoint technique C1\n\nRémunération selon grille de la Fonction Publique\n\nLa fiche de poste détaillée est disponible sur le site de l'Université.\n\n\nMissions :\n\n    Suppléance 3 mois : \n\n- Réaliser les actes de gestion administrative relatifs aux étudiants en licence 2ème année, 3ème année et études de santé de la Faculté des sciences du sport, dans le respect des techniques, des règles et des procédures applicables au domaine de la scolarité, de l'inscription administrative à la délivrance des diplômes (tronc commun et 5 parcours de formation : Santé, Activité physique adaptée et santé, Education et motricité, Entrainement sportif et Management du sport). \n\n    Suppléance 2 mois :\n\n- Assurer la gestion financière des dépenses et recettes de la Faculté des sciences du sport, en interaction avec le Pôle financier SIFAC « Descartes » de l'Université, dans le respect des techniques, des règles et des procédures applicables au domaine de la gestion financière.\n\n- Effectuer la gestion courante : recueillir, traiter et faciliter la circulation de l'information nécessaire au bon fonctionnement des diplômes et de la structure.\n\n- Informer et orienter dans leurs démarches les interlocuteurs internes et externes.\n\n\n\nContact pour renseignements sur le poste : Mme Christelle DURRINGER, Responsable administrative et financière"},{"date":"2023-07-18T08:06:02.618Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HYTF","titre":"Assistant.e administratif.ve et RH (H/F)","salaire":"Salaire brut : Mensuel de 2300,00 Euros à 2500,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"13 - MARSEILLE 01","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nCENTRE REGIONAL INFORMATION JEUNESSE PAC\n","skills":"2 ans <br> Établir, mettre à jour un dossier, une base de données <br> Appliquer un cadre juridique ou réglementaire <br> Archiver des dossiers et documents de référence <br> Assurer la gestion administrative d'une activité <br> Classer des documents <br> Droit du travail <br> Gestion administrative du courrier <br> Normes rédactionnelles <br> Organiser la logistique des recrutements et des formations <br> Planifier des rendez-vous <br> Réaliser des opérations comptables <br> Réaliser la gestion administrative du personnel <br> Rédiger un rapport, un compte rendu d'activité <br> Saisir des documents juridiques <br> Suivre un contrat, vérifier le respect des clauses contractuelles <br> Utiliser les outils bureautiques <br> B - Véhicule léger <br> Prendre des initiatives et être force de proposition <br> Faire preuve d'autonomie <br> Organiser son travail selon les priorités et les objectifs","lieux":"Normandie/Seine-Maritime","categorie":"Administration/Assistant Administratif","description":"1. Gestion administrative :\n- Coordination et suivi des dossiers de subvention (en lien avec le référent comptable)\n- Gestion du courrier\n- Suivi et gestion des factures\n- Gestion des abonnés et des adhérents\n\n2. Vie associative et institutionnelle :\n- Suivi des instances\n- Envoi des convocations pour les Conseils d'Administration et Assemblées Générales\n\n3. Gestions des Ressources Humaines :\n- Gestion des contrats de travail (CDD, CDI, contrats d'apprentissage )\n- Gestion des temps de travail (horaires, congés, récupérations )\n- Assurer le quotidien des ressources humaines\n- Assurer le suivi des formations et des différents entretiens des salariés\n- Suivi du service civique et de l'intermédiation"},{"date":"2023-07-18T08:06:03.255Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HYLB","titre":"Assistant administratif / Assistante administrative (H/F)","salaire":"Salaire brut : Mensuel de 1907 Euros à 1908 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"33 - BORDEAUX","postTime":"\nPublié le 18 juillet 2023\n","compagny":"\nUFCV\n","skills":"1 an <br> Bac+2 ou équivalents \n\n- DUT Gestion administration\n <br> Bac ou équivalent \n\n- Sciences et technique de gestion\n <br> Accueillir, orienter, informer une personne <br> Assurer la gestion administrative d'une activité <br> Classer des documents <br> Gestion administrative du courrier <br> Modalités d'accueil <br> Normes rédactionnelles <br> Organiser le traitement des commandes <br> Planifier des rendez-vous <br> Renseigner, mettre à jour une documentation technique <br> Rédiger un rapport, un compte rendu d'activité <br> Utiliser les outils bureautiques <br> Établir, mettre à jour un dossier, une base de données <br> Avoir le sens du service <br> Faire preuve de rigueur et de précision <br> Travailler en équipe","lieux":"Normandie/Seine-Maritime","categorie":"Administration/Assistant Administratif","description":"La Délégation régionale Nouvelle-Aquitaine recherche un (e) assistant (e) administratif, fonction transverse aux activités opérationnelles.\nRégion forte de son engagement et de son équipe qui le promeut au travers de leurs activités, elle est constituée de plus de 50 collaborateurs qui interviennent en animation du territoire, BAFA, organisation de vacances adaptées, gestion d'un équipement et animation de la vie associative et engagement.\n \nIl s'agit d'un remplacement pour départ en retraite. Afin de permettre une prise de poste dans les meilleures conditions, un temps de formation et de passation est anticipé.\n \nLes missions suivantes sont attachées au poste :\n \n Missions en relation avec les usagers :\n\n    Renseigner et orienter les clients sur les activités et services de l'UFCV, les conditions et procédures d'inscription aux activités pendant la période estivale.\n    Participer à l'envoi de mailings, catalogues, supports de prospection\n \nAdministration des activités :\n\n    Traitement complet des inscriptions/adhésions dans les logiciels ou autres supports désignés pour la gestion de l'activité, conformément aux procédures en vigueur (conditions d'inscriptions ; convocation ; préparation des documents de séjours, des départs, modalités de facturation ; confirmations clients ; relances clients, etc.)\n    Gestion complète de la boite mail de l'activité\n    Réponse téléphonique de la ligne consacrée à l'activité\n    Suivi des règlements et des comptes clients : réception des moyens de paiement, enregistrement, contrôle.\n\nContrat : CDI - temps plein\nRémunération : mensuelle brute 1907,5 € (23K)\nPrimes : familiale, reconstitution de carrière\nCSE, mutuelle entreprise, participation aux abonnements de transports\nTélétravail : 1 à 2 jours par semaines selon organisation du service\n \nPoste à pourvoir immédiatement"},{"date":"2023-07-18T08:06:07.182Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HYDV","titre":"ASSISTANT(E) ADMINISTRATIVE TRILINGUE (FR-AN-IT) (H/F)","salaire":"Salaire brut : Annuel de 28000,00 Euros à 32000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"75 - PARIS 11","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nANVERGURE INTERIM\n","skills":"Débutant accepté","lieux":"Normandie/Seine-Maritime","categorie":"Administration/Assistant Administratif","description":"ANVERGURE INTERIM & RECRUTEMENT, cabinet de recrutement temporaire et permanent spécialisé dans le tertiaire, cherche pour un de ses clients, une agence d'architecture, basé à PARIS (75), un(e) :\n\nASSISTANT(E) ADMINISTRATIVE TRILINGUE (FR-AN-IT) (H/F)\n\nPour un CDD de 7 mois avec possibilité de prolongation à pourvoir au plus vite.\n\nEn tant qu'Assistant(e) Administrative en parallèle de l'assistante actuelle de l'agence, vos missions seront les suivantes : \n-\tInterface de La Direction / Les Employés / La banque / Le cabinet comptable / Les prestataires informatiques / Les organismes / Les fournisseurs / L'Assureur / Les Clients / Le Syndic.\n-\tAccueil téléphonique : Gestion des factures fournisseurs / free-lance / consultants / notes de frais employés /clients / organismes. \n-\tBanque : Gestion des Relevés Bancaires \n-\tClients : préparation des offres (français/italien/anglais) + émission des factures avec gestion des tableaux de suivi.\n-\t Employés : gestion des cv, des contrats, des tableaux des payes. \n-\tParc informatique : gestion des commandes matériel, des interventions mensuelles sur site et téléphoniques avec le prestataire informatique, des mises à jour des logiciels autocad / adobe / Microsoft. \n-\tAssurance : Insertion périodique des éléments d'encaissement à l'année et compte -rendu annuel pour l'Assurance. \n-\tCommandes / achats : Timbres / KBIS / Consommables / Fourniture Bureau et Entretien / Billets Avion et Train, Hôtels / Envois FEDEX ou Coursier \nCette liste n'est pas limitative.\n\nDe formation BAC +2 en commerce ou en gestion, vous bénéficiez de deux ans d'expériences réussie dans un poste similaire.\nVous faites preuve d'adaptabilité, vous savez être à l'écoute et être force de proposition.\nVous avez une aisance relationnelle et d'excellentes capacités rédactionnelles. Vous maîtrisez le Pack Office et vous êtes organisé.\nLa maîtrise de l'anglais et l'italien est primordiale.\nPour un CDD de 7 mois avec possibilité de prolongation à pourvoir au plus vite.\nRémunération : 28/32k€"},{"date":"2023-07-18T08:06:10.863Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HXWN","titre":"Assistant administratif / Assistante administrative","salaire":"Salaire brut : Mensuel de 1748,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"2A - AJACCIO","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nAZAE\n","skills":"1 an <br> Bac+2 ou équivalents secrétariat assistanat\n <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données","lieux":"Normandie/Seine-Maritime","categorie":"Administration/Assistant Administratif","description":"Votre rôle est d'assister le(la) responsable d'agence dans le sourcing des futurs collaborateurs, le recrutement et la gestion administrative du personnel. \n\n***Vos missions*** :\n\n- Assurer l'accueil téléphonique et physique, réceptionner le courrier ;\n- Participer au développement commercial (prospection....), créer et faire vivre un fichier de candidatures ;\n- Constituer les dossiers des salariés ;\n- Procéder à la saisie et au suivi des facturations ;\n- Elaborer et suivre les plannings des salariés ;\n- Gérer les remplacements et modifications des plannings.\n\nHoraires de travail : 8h30-12H00 - 14h00-17h30"},{"date":"2023-07-18T08:06:11.270Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HXLZ","titre":"Assistant Administratif des Ventes (H/F)","salaire":"Salaire brut : Annuel de 23363,00 Euros à 25000,00 Euros sur 12 mois","contrat":"\n39H Travail en journée\n","experience":"Débutant accepté","ville":"72 - ARNAGE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nCRIT INTERIM\n","skills":"Débutant accepté <br> Assurer un accueil téléphonique <br> Effectuer le suivi des commandes, la facturation <br> Utiliser les outils bureautiques <br> Vérifier les conditions de réalisation d'une commande <br> Établir un devis","lieux":"Normandie/Seine-Maritime","categorie":"Administration/Assistant Administratif","description":"A la recherche d'un poste en tant qu'Assistant Administration des Ventes   \nNe cherchez plus, nous avons un poste à vous proposer !\n\nNous recherchons pour un de nos clients un Assistant ADV (H/F). \n\nLes missions sont les suivantes :  \n-\tSaisie en masse des commandes dans notre logiciel commercial SAGE\n-\tVérification des données saisies avec alimentation de la fiche client si nécessaire\n-\tSaisie des étiquettes de transport sur l'interface des transporteurs\n-\tRépondre aux appels téléphoniques\n-\tLitiges transporteurs\n-\tToutes autres missions du services ADV\n\nInformations complémentaires : \n-\tDu lundi au Vendredi : de 09h00 à 13h00 et de 14h00 à 18h00 (39H/semaine)\n-\tTaux horaire en fonction du profil (minimum 11,52EUR/h) \n\nEn travaillant pour CRIT vous bénéficiez de nombreux avantages :\n-\tIndemnités de fin de mission = 10% de votre salaire brut Indemnités de congés payés = 10% de votre salaire brut, soit un total de + 20% brut.\n-\tCompte épargne temps déblocable à tout moment à 5% d'intérêts (Aide au logement, Aide au déplacement, mutuelle et prévoyance, Aide à la garde d'enfants)\n-\tAccès au CSE (Cinéma, Spectacle, Vacances, Cartes CADEAUX, accès gratuit à la plateforme Tout Apprendre : Code de la route, soutien scolaire du primaire à la terminale, apprentissage de langues, loisirs créatifs, cours de cuisine...).\n -\tUne expérience dans l'administratif et vente\n-\tA l'aise avec l'outil informatique\n-\tUne bonne aisance téléphonique\n-\tUn bon niveau rédactionnel \n\nDépose ta candidature, tu seras contacté par Elodie dans les prochains jours !"}]