[{"date":"2023-07-18T07:48:21.182Z","url":"https://www.france-emploi.com/offre-d-emploi/assistante-commerciale-h-f-11289190/","titre":" Assistant(e) Commercial(e) H/F ","compagny":" Page Personnel ","lieux":"Grand Est/Bas-Rhin","categorie":"Administration/Assistant Administratif","ville":" Bas-Rhin ","description":" Rattaché au Responsable Service client, l'Assistant Administratif se verra confier les missions suivantes : * Réceptionner les appels téléphoniques et renseigner les clients ou prospects selon leurs demandes ; * Contacter le service Crédit Client pour le déblocage des commandes reçues ; * Effectuer le suivi client dans la CRM ; * Enregistrer les commandes, réaliser les devis ; * Maintenir la base de données clients à jour ; * Fournir un support administratif et accompagner les chargés d'affaires dans leurs missions ; * Établir les devis et transmettre les données sur les modalités commerciales. ","metier":" Assistant(e) Commercial(e) H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T07:48:25.259Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-ressources-humaines-h-f-11331792/","titre":" Assistant Ressources Humaines H/F ","compagny":" Page Personnel ","lieux":"Grand Est/Bas-Rhin","categorie":"Administration/Assistant Administratif","ville":" Bas-Rhin ","description":" En collaboration avec une Chargée des Ressources Humaines et un Gestionnaire de Paie, vous assurez les missions suivantes : * Gestion administrative du recrutement : Publication et suivi des annonces, envoi des réponses aux candidats... * Rédaction et suivi de la signature des contrats de travail et avenants, * Suivi des affiliations mutuelle/prévoyance, * Organisation des visites médicales auprès des services de santé au travail, * Organisation et suivi des entretiens annuels, * Organisation logistique et suivi administratif des formations, * Gestion des médailles du travail, * Élaboration et suivi de tableaux de bord, * Diverses tâches administratives : Gestion administrative des stagiaires, élaboration d'attestations, suivi des indemnités journalières de la sécurité sociale...En fonction de vos compétences, il pourra également vous être confié la gestion de la paie et des missions en communication/développement RH. ","metier":" Assistant Ressources Humaines H/F ","postTime":"05 juillet 2023"},{"date":"2023-07-18T07:48:28.752Z","url":"https://www.france-emploi.com/offre-d-emploi/gestionnaire-adv-and-supply-chain-bilingue-allemand-h-f-11324084/","titre":" Gestionnaire ADV and Supply Chain Bilingue Allemand H/F ","compagny":" Page Personnel ","lieux":"Grand Est/Bas-Rhin","categorie":"Administration/Assistant Administratif","ville":" Bas-Rhin ","description":" Vos missions :Traitement administratif des commandes : * Enregistrer les commandes clients après négociation avec l'équipe commerciale et répondre aux demandes des clients.Approvisionnement des matières premières : * Identifier le besoin en matières premières nécessaires à la réalisation de la commande à l'aide de l'outil de calcul du besoin net (CBN) de l'ERP ; * Passer la commande de la matière première, et en faire le suivi chez le fournisseur sélectionné par le Responsable Achat et dont le prix est préalablement fixé ; * Contrôler la facture fournisseur.Ordonnancement : * Enregistrer les ordres de fabrication dans le planning de production en tenant compte de tous les paramètres : process de fabrication, matière première disponible, délai demandé par le client, disponibilité machine et ressource.Suivi de la commande : * Suivre le délai avec le Responsable de Production ; * Gérer le planning d'expédition en lien avec le Service Logistique ; * Procéder à la facturation client ; * Maintenir la relation avec les clients de son portefeuille, en lien avec l'équipe commerciale. ","metier":" Gestionnaire ADV and Supply Chain Bilingue Allemand H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T07:48:29.257Z","url":"https://www.france-emploi.com/offre-d-emploi/commercial-export-sedentaire-h-f-11285593/","titre":" Commercial Export Sédentaire H/F ","compagny":" Page Personnel ","lieux":"Grand Est/Bas-Rhin","categorie":"Administration/Assistant Administratif","ville":" Bas-Rhin ","description":" Rattaché à la Direction Commerciale, vous êtes en charge de commercialiser les équipements de seconde main auprès de nos distributeurs à l'export.Plus précisément, vos missions sont les suivantes : * Prospection et recherche de distributeurs dans le monde entier via différents réseaux (prospection internet, téléphonique, réseaux sociaux), * Développement du portefeuille existant, * Présentation des produits de la gamme, * Établissement des devis de vente, * Négociation des offres commerciales, * Reporting quotidien, * Travaux bureautiques/administratifs divers, * Suivi des dossiers commerciaux dans leur intégralité, * Gestion des réclamations clients, recueil et compilation des non-conformités, * Garant du process ISO en place. ","metier":" Commercial Export Sédentaire H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T07:48:32.829Z","url":"https://www.france-emploi.com/offre-d-emploi/gestionnaire-de-paie-h-f-11286922/","titre":" Gestionnaire de Paie H/F ","compagny":" Page Personnel ","lieux":"Grand Est/Bas-Rhin","categorie":"Administration/Assistant Administratif","ville":" Bas-Rhin ","description":" Rattaché à la Responsable Paie, vous intégrerez une équipe composée de 3 personnes.En qualité de Gestionnaire de Paie, vos principales missions seront les suivantes : * Assurer le suivi administratif du personnel (gestion des dossiers des salariés, gestion des affiliations mutuelles et prévoyances, suivi des fins de missions), * Assurer la gestion du temps de travail et les absences, * Saisir des variables de paie sur le logiciel CEGID, * Contrôler les paies réalisées par le prestataire, * Calculer les différentes indemnités de sortie, * Effectuer les DSN, * Assurer un rôle de conseil auprès de vos collaborateurs et salariés. ","metier":" Gestionnaire de Paie H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T07:49:17.884Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157TMPZ","titre":"ASSISTANT ADMINISTRATIF (H/F)","salaire":"Salaire brut : Horaire de 13,00 Euros à 13,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"67 - HAGUENAU","postTime":"\nActualisé le 11 juillet 2023\n","compagny":"\nCRIT INTERIM\n","skills":"1 an <br> Accueillir, orienter, informer une personne <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données","lieux":"Grand Est/Bas-Rhin","categorie":"Administration/Assistant Administratif","description":"Vous venez de décrocher votre BTS SAM, Gestion de PME, NDRC ou équivalent et vous recherchez un premier emploi dans un environnement agréable avec de bonnes conditions...Cette offre est pour vous.... \n\nNous recherchons un(e) Assistant(e) Administratif H/F pour travailler sur Wissembourg dans le cadre d'une mission de 3 mois minimum.\n\nVous serez chargé de gérer des données informatiques et de compléter des tableaux de suivi sur Excel.\n\nAvantages : Paiement du 13ème mois et indemnités de déplacement.\nHoraires de journée sur 4 jours et demi. BTS SAM, Gestion de PME, NDRC ou équivalent\n\nBonne maîtrise de l'informatique notamment logiciel Excel"},{"date":"2023-07-18T07:49:17.928Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/156YYWB","titre":"Assistant administratif / Assistante administrative (H/F)","salaire":"Salaire brut : a définir selon expérience","contrat":"\n20H Travail en journée\n","experience":"2 ans","ville":"67 - VAL DE MODER","postTime":"\nActualisé le 13 juillet 2023\n","compagny":"\nALSA PLAC\n","skills":"2 ans <br> Assurer la gestion administrative d'une activité <br> Réaliser des opérations comptables <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données <br> Faire preuve d'autonomie <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Grand Est/Bas-Rhin","categorie":"Administration/Assistant Administratif","description":"Vous serez en charge de la partie administrative de la société, de la saisie comptable simplifiée ainsi que de l'élaboration des devis et facture sur le logiciel EBP.\nUne expérience dans le domaine de la plâtrerie ou du BTP serait un plus.\nCe poste est à pourvoir en mi-temps.\nUn accompagnement sera mis en place par la secrétaire actuelle."},{"date":"2023-07-18T07:49:17.950Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157HQYY","titre":"Assistant administratif et commercial / Assistante administ (H/F)","salaire":"Salaire brut : à convenir","contrat":"\n23H Travail en journée\n","experience":"1 an","ville":"67 - SCHWEIGHOUSE SUR MODER","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nBAHM CARRELAGE\n","skills":"1 an <br> Assurer un accueil téléphonique <br> Effectuer le suivi des commandes, la facturation <br> Utiliser les outils bureautiques <br> Vérifier les conditions de réalisation d'une commande","lieux":"Grand Est/Bas-Rhin","categorie":"Administration/Assistant Administratif","description":"Vous êtes en charge de l'accueil physique et téléphonique, de l'assistance administrative et comptable, du merchandising de la salle d'exposition et de la réception de marchandises.\n\nVous êtes motivé(e) pour acquérir de nouvelles compétences. Une expérience réussie dans ce domaine est souhaitable."},{"date":"2023-07-18T07:49:18.183Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158DVQW","titre":"Chargé d'accueil et de gestion administrative (H/F)","salaire":"Salaire brut : A négocier","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"67 - HAGUENAU","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nCA DE HAGUENAU\n","skills":"1 an <br> Actualiser des processus, des méthodes et outils de gestion <br> Concevoir des supports de suivi et de gestion","lieux":"Grand Est/Bas-Rhin","categorie":"Administration/Assistant Administratif","description":"Poste à temps plein avec mise à disposition auprès de la commune de Mommenheim. \n\nSous l'autorité du Maire de la Commune de Mommenheim, vous aurez pour missions principales :\n\n-\tAccueil physique et téléphonique  \n\n-\tGestion du service population : tenue des registres, recensement citoyen, établissement des autorisations d'occupation du domaine public, gestion du registre de scolarisation des enfants \n\n-\tGestion de l'Etat Civil : tenue des registres, réception, saisie et traitement des demandes de reconnaissance, actes de décès, extraits d'actes d'état civil, préparation des dossiers de mariage et de PACS \n\n-\tGestion de l'urbanisme : réception, traitement et transmission des Déclarations d'Intention d'Aliéner (DIA), réception des demandes d'urbanisme, saisie des dossiers sur le portail Cart@ds, transfert à l'ATIP, suivi des dossiers, tenue du registre d'urbanisme, suivi et contrôle de la conformité \n\n-\tGestion de la communication : mise à jour de l'affichage extérieur, alimentation du site internet et des panneaux lumineux d'information, préparation du bulletin municipal en collaboration avec l'adjoint en charge de la communication et l'imprimeur\n\n-\tGestion administrative : rédaction de divers documents, courriers, procès-verbaux, convocations  ; participation à l'organisation des manifestations communales, gestion des demandes de rendez-vous pour les élus, gestion du courrier départ et de son affranchissement, établissement de bons de commande, préparation et rédaction d'arrêtés municipaux, gestion de la boîte mail de la commune\n\n-\tSecrétariat de l'Office Municipal des Sports, des Loisirs et de la Culture: rédaction de divers documents, courriers, procès-verbaux , gestion des locations de matériel \n\n-\tGestion des salles communales : planning, réservation, suivi des locations, facturation  \n\n\nProfil :\n\no\tExpérience similaire souhaitée\no\tConnaissances en droit des collectivités, état-civil et urbanisme\no\tMaîtrise des outils bureautiques\no\tQualités organisationnelles, rédactionnelles \no\tCapacité à gérer des imprévus, à s'adapter à des publics et des situations différentes, bon relationnel\no\tEsprit d'équipe\no\tDisponibilité, souplesse dans les horaires\no\tPolyvalence \n\nPoste à pourvoir dans les meilleurs délais.\n\n\nRenseignements complémentaires : Monsieur Francis WOLF, Maire de la Commune de Mommenheim, tél : 03 88 51 62 05\n\nMerci d'adresser votre candidature (CV et lettre de motivation), à Monsieur le Président de la Communauté d'Agglomération de Haguenau, B.P. 10249, 67504 HAGUENAU CEDEX, ou par courriel à ressources.humaines@agglo-haguenau.fr \n\nRejoignez la Communauté d'Agglomération de Haguenau, une collectivité jeune, dynamique et innovante, offrant à ses collaborateurs une belle opportunité d'implication dans des projets intercommunaux ambitieux, ainsi que d'intéressantes perspectives de carrière."},{"date":"2023-07-18T07:49:22.331Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157WSJR","titre":"Assistant(e) administratif et gestion H/F (H/F)","salaire":"Salaire brut : Smic hôtelier","contrat":"\n24H Travail en journée\n","experience":"Débutant accepté","ville":"67 - NIEDERBRONN LES BAINS","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nHOTEL DU PARC\n","skills":"Débutant accepté <br> Codifier un mandat <br> Codifier un titre <br> Codifier une facture <br> Effectuer le suivi des commandes, la facturation <br> Logiciels comptables <br> Travailler en équipe <br> Faire preuve d'autonomie <br> Faire preuve de rigueur et de précision","lieux":"Grand Est/Bas-Rhin","categorie":"Administration/Assistant Administratif","description":"Notre Hôtel restaurant à Niederbronn les Bains, recherche afin de renforcer son équipe, un/une assistant(e) administratif\n\n    Contrat de 24h/semaine en CDD.\n    Tâches administratives\n    Maîtrise de l'outil informatique exigée\n    Connaissance du logiciel VEGA serait un plus\n\nVotre rigueur, vos capacités organisationnelles, votre réactivité et votre adaptabilité seront des atouts indispensables pour réussir dans ce poste.\n\nType d'emploi : Temps partiel, CDD\nDurée du contrat : 8 mois\nNombre d'heures : 24 par semaine\n\nProgrammation :\n\n    Du lundi au vendredi\n    Repos le week-end\n    Travail en journée\n\nLieu du poste : En présentiel"},{"date":"2023-07-18T07:49:25.594Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157GWYG","titre":"Assistant Comptable (H/F)","salaire":"Salaire brut : Mensuel de 2000,00 Euros à 2400,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"67 - ESCHBACH","postTime":"\nActualisé le 11 juillet 2023\n","compagny":"\nRE'FLEX\n","skills":"2 ans <br> Assurer un accueil téléphonique <br> Classer des documents <br> Réaliser des opérations comptables","lieux":"Grand Est/Bas-Rhin","categorie":"Administration/Assistant Administratif","description":"Votre mission :\n\n-\tComptabilité Générale : saisie des factures, importation des banques\n-\tGestion du poste fournisseurs et suivi des règlements\n-\tSuivi et gestion de la trésorerie avec le Directeur Financier\n-\tRelation avec les tiers : Banques, Expert-Comptable\n-\tEtablissement et suivi des échéances fiscales\n-\tGestion et suivi des baux, contrats de location-gérance\n-\tPréparation des éléments de paie, contrôle des notes de frais\n\nVous êtes titulaire d'une formation dans le domaine de la comptabilité avec une expérience exigée de plus de 2 ans dans le domaine de la comptabilité. Maitrise des logiciels SAGE 100 + exploitation BO."}]