[{"date":"2023-07-18T07:49:51.991Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-de-direction-h-f-groupe-airbus-11322260/","titre":" Assistant de Direction H/F - Groupe Airbus ","compagny":" Page Personnel ","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","ville":" Haute-Garonne ","description":" Vos principales missions seront les suivantes : * Gérer l'agenda et le courrier, * Gérer des tâches administratives pour le Manager/l'équipe (définir et anticiper les besoins de chacun), * Gérer des déplacements professionnels, * Préparer et suivre les réunions, établir les comptes rendus, * Faciliter l'intervention des prestataires externes de l'entreprise, * Gérer la logistique des événements...Cette liste est non exhaustive. ","metier":" Assistant de Direction H/F - Groupe Airbus ","postTime":"13 juillet 2023"},{"date":"2023-07-18T07:49:56.055Z","url":"https://www.france-emploi.com/offre-d-emploi/commercial-sedentaire-h-f-11324255/","titre":" Commercial Sédentaire H/F ","compagny":" Page Personnel ","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","ville":" Haute-Garonne ","description":" Au sein de l'équipe commerciale, en qualité de Commercial Sédentaire, vos missions sont les suivantes : * Gérer et développer un portefeuille clients, * Analyser et comprendre les besoins des clients, * Proposer et vendre les solutions matériels adaptées, * Conduire la négociation commerciale et conclure la vente, * Rendre compte de votre activité commerciale à la direction, * Gérer les dossiers commerciaux pour lancement de la production, * Gérer les litiges, * Saisir et établir les devis, * Créer les compte clients.Cette liste n'est pas exhaustive. ","metier":" Commercial Sédentaire H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T07:49:59.519Z","url":"https://www.france-emploi.com/offre-d-emploi/comptable-h-f-11304085/","titre":" Comptable H/F ","compagny":" Page Personnel ","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","ville":" Haute-Garonne ","description":" En tant que Comptable Général, vous aurez en gestion les missions suivantes : * Gestion de la comptabilité fournisseurs et clients, * Gestion des frais généraux, notes de frais, * Gestion de la fiscalité (DEB, DES, TVA), * Participation aux clôtures.Cette liste n'est pas limitative. ","metier":" Comptable H/F ","postTime":"07 juillet 2023"},{"date":"2023-07-18T07:50:39.679Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157RBLQ","titre":"Responsable de restauration (H/F)","salaire":"Salaire brut : Mensuel de 2200,00 Euros sur 12 mois","contrat":"\n39H Travail en journée\n","experience":"Débutant accepté","ville":"31 - ST GAUDENS","postTime":"\nActualisé le 14 juillet 2023\n","compagny":"\nCRESCENDO RESTAURATION\n","skills":"Débutant accepté <br> Assurer un service après-vente <br> Piloter une activité <br> Planning du personnel <br> Respecter les règles de Qualité, Hygiène, Sécurité, Santé et Environnement (QHSSE) <br> Suivre l'activité d'un établissement touristique","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","description":"Le Groupe Crescendo Restauration, la passion du produit frais !\nC'est simple, ici tout est frais sur place !\n\nAvant tout, ce qu'on peut vous apporter :\nUn poste passionnant avec du management d'équipe tout en travaillant le produit frais,\nUn salaire évolutif avec des primes variables sur objectif toute l'année et un repas à chaque service travaillé,\nUn équilibre vie pro/vie perso : une journée avec des horaires en continue (pas de coupure), 1 WE sur 3 minimum (1 WE sur 2 sur la plupart de nos restaurants), 3 fermetures maximum par semaine (fin de service à 21h/21h30),\nDes opportunités d'évolution au sein du groupe avec un accompagnement et des formations tout au long de votre carrière\n\nMaintenant, vos missions seront : \nVéritable bras droit du Directeur/Directrice, vous participez à la gestion opérationnelle et quotidienne du restaurant\nEn réel entraineur, vous animez une équipe d'une dizaine de personnes avec énergie et passion !\nParce que vous êtes bon commerçant, vous saurez répondre aux besoins de vos clients !\nLa qualité produit, les stocks, les achats, les normes HACCP n'ont pas de secret pour vous.\n\nLe profil qu'on recherche :\nNous recherchons des collaborateurs ayant l'envie de construire à nos côtés.\nAlors, vous avez le goût du challenge ? Le produit frais ça vous parle et vous en faites même une priorité ?\nVous êtes exactement celle ou celui qu'il nous faut, et si en plus vous avez plaisir à partager votre passion avec vos Collaborateurs et vos Clients, là c'est top !\nBTS hôtellerie/restauration ou Bac pro cuisine avec une expérience réussie sur un poste similaire.\nPoste à pourvoir en CDI à Temps complet avec un salaire évolutif et de fort potentiel de primes en fonction des résultats du restaurant.\nEt maintenant qui sommes-nous ?\nDes plats chauds préparés le jour même devant les clients   le Show du chaud c'est Nous !\nDe vrais légumes, préparés, découpés, sautés, poêlés comme à la maison ! Et à volonté !\nDes pâtisseries confectionnées sur place pour le plaisir de nos yeux et de nos papilles !\nUne large gamme de produits frais et locaux cuisinés dans un cadre design et chaleureux !\n\nRejoindre Crescendo Restauration, c'est : \nL'opportunité d'intégrer un Groupe en pleine expansion \nSe donner la chance d'évoluer rapidement\nFaire partie d'un Groupe aux valeurs humaines fortes :\nHumilité, Investissement, Plaisir !\n\nCrescendo Restauration, c'est l'avantage de travailler dans un Groupe \noù chacun compte !"},{"date":"2023-07-18T07:50:39.688Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/156YMCK","titre":"Assistant Administratif Direction Générale Adjointe h/f","salaire":"Salaire brut : Fonction publique cat B ouC","contrat":"\n36H Travail en journée\n","experience":"1 an - minimum sur poste similaire","ville":"31 - ST GAUDENS","postTime":"\nActualisé le 15 juillet 2023\n","compagny":"\nCC COEUR ET COTEAUX DU COMMINGES\n","skills":"1 an - minimum sur poste similaire <br> Bac ou équivalent secrétariat assistanat\n\n- à bac +2 secrétariat administratif\n <br> Assurer la prise de note <br> Connaitre le fonctionnement des logiciels métiers <br> Rédiger les comptes rendus <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données <br> Faire preuve d'autonomie <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","description":"Sous la responsabilité du DGA du Pôle Aménagement Durable du Territoire et Gestion des Équipements Spécifiques,l'assistant(e) administratif du Pôle est chargé(e) du suivi administratif du pôle. \nMissions principales :\n- Organisation logistique des réunions et commissions - tenue et rappel de l'agenda du DGA\n- Accueil physique et téléphonique\n- Rédaction de courriers et notes de services\n- Assurer les relais entre le DGA et les différents responsables rattachés au pôle (diffusion de note...)\n- Rédaction, mise en forme et suivi des courriers, préparation de délibération récurrentes\n-Gestion de l'information, classement et archivage de documents\n-Gestion financière (devis, bons de commande et engagement) et suivi administratif des marchés, des services sous gestion directe du DGA.\n- Assister le responsable et les services dans l'organisation d'évènements\n- Prise de note et rédaction des comptes rendus de réunions, commissions et de comités divers\n-Gestion électronique du courrier arrivé et départ du pôle\n\nMissions spécifiques relatives au pôle économique :\nEn collaboration avec le chargé de mission du secteur économique\n- Soutien aux chargés de missions à la prise des rendez-vous avec les partenaires et autres acteurs économiques\n- Préparation et compilation des données et éléments nécessaires à l'instruction des dossiers relatifs aux aides à l'immobilier d'entreprise (administratif, constitution du dossier (numérotation des pièces, tableau devis et factures,\npré-rédaction des conventions, accusé réception, demande de paiement )\n- Participation à la mise en œuvre d'un observatoire des locaux économiques vacants en lien avec le chargé de mission.\n- Les couveuses d'entreprises : pré-rédaction et suivi des conventions et facturation\n- Avis des domaines : demande et suivi \n-Organisation des réunions et commissions « ECO » (invitations, réservations, liens visio )\n-Gestion des listings Chambre de Commerce et d'Industrie et Chambre des Métiers et de l'Artisanat et autres instances partenaires sur le volet économique.\n-Gestion financière (devis, bons de commande et engagement) et suivi administratif des marchés, des services sous gestion directe du DGA\n\nL'agent en poste pourra en fonction de ses compétences assurer une polyvalence sur un poste similaire dans son service ou pôle ou autre service en fonction des besoins.\n\nHoraires 8h-12h et 13h30-17h30 du lundi au vendredi - possibilité de travail en soirée ou en dehors des horaires classiques pour assister à des réunions, notamment pour la prise de notes"}]