[{"date":"2023-07-18T07:57:09.789Z","url":"https://www.france-emploi.com/offre-d-emploi/chef-de-secteur-h-f-11323609/","titre":" Chef de Secteur H/F ","compagny":" Page Personnel ","lieux":"Nouvelle-Aquitaine/Vendée/","categorie":"Commerce/Vendeur/Libraire","ville":" Vendée ","description":" En tant que Chef de Secteur, vous êtes rattaché au Chef des Ventes Régional et vous avez les missions suivantes : * Gérer un portefeuille de clients indépendants basé dans le secteur de La Roche-sur-Yon et ses alentours, * Mener une analyse approfondie de la clientèle et des opportunités commerciales de la zone, * Organiser et préparer les visites en recherchant l'impact commercial optimal, * Développer le référencement et l'assortiment des gammes, * Optimiser la visibilité des produits en linéaire, mettre en place les PLV, * Soutenir le lancement des nouveaux produits, * Conseiller les clients sur leurs problématiques phares (stocks, ruptures, législations), * Faire un reporting régulier de l'activité.Poste basé sur La Roche-sur-Yon. ","metier":" Chef de Secteur H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T07:57:59.251Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158FQMN","titre":"Libraire H/F (H/F)","salaire":"Salaire brut : Horaire de 11,52 Euros à 11,52 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"69 - ST GENIS LAVAL","postTime":"\nActualisé le 16 juillet 2023\n","compagny":"\nMISTERTEMP INDUSTRIE\n","skills":"Débutant accepté <br> Présenter et valoriser un produit ou un service <br> Réaliser l'étiquetage de produits <br> Réaliser la mise en rayon <br> Techniques de mise en rayon","lieux":"Nouvelle-Aquitaine/Vendée/","categorie":"Commerce/Vendeur/Libraire","description":"Nous recherchons pour l'un de nos clients basé sur SAINT GENIS LAVAL un vendeur en produits éditoriaux (jeunesse).\n\n\nVos missions:\nVous serez chargé:\n. de l'accueil de la clientèle\n. de la vente des produits jeunesses\n.de la vente de produits additionnels (carte du magasin, extension de garantie) Votre profil:\nBAC+2"},{"date":"2023-07-18T07:58:03.100Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157YCMQ","titre":"Vendeur(se)/Libraire spécialisé(e) en Epanouissement personnel (H/F)","salaire":"Salaire brut : Mensuel de 1499,00 Euros sur 12 mois","contrat":"\n30H Travail en journée\n","experience":"Débutant accepté","ville":"76 - BARENTIN","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nCULTURA\n","skills":"Débutant accepté <br> Présenter et valoriser un produit ou un service <br> Réaliser la mise en rayon <br> Accueillir, orienter, informer une personne <br> Développer et fidéliser la relation client <br> Informer, renseigner une personne sur les articles en vente <br> Logiciel de gestion de stocks <br> Produits de librairie et papeterie <br> Répondre aux attentes d'un client <br> Techniques de mise en rayon <br> Utiliser les outils bureautiques <br> Faire preuve de créativité, d'inventivité <br> Avoir le sens du service <br> Travailler en équipe","lieux":"Nouvelle-Aquitaine/Vendée/","categorie":"Commerce/Vendeur/Libraire","description":"Votre librairie Cultura de Barentin recherche sa nouvelle conseillère de vente ou son nouveau conseiller de vente Epanouissement  \nTes chakras sont bien ouverts? Les vertus des pierres n'ont aucun secret pour toi?\nL'ésotérisme et le développement personnel sont des domaines qui t'intéressent? \nTu es également intéressé(e) par le métier de libraire; alors viens déposer un CV et une lettre de motivation à l'accueil du magasin ou bien par un mail à l'adresse suivante : csl.barentin@cultura.fr"},{"date":"2023-07-18T07:58:06.896Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/156SNQF","titre":"Libraire en librairie jeunesse, avec au moins 3 ans d'expérience (H/F)","salaire":"Salaire brut : brut annuel niveau 3 conv, collecti","contrat":"\n38H Travail en journée\n","experience":"3 ans","ville":"86 - POITIERS","postTime":"\nActualisé le 15 juillet 2023\n","compagny":"\nLA BELLE AVENTURE\n","skills":"3 ans <br> Présenter et valoriser un produit ou un service <br> Réaliser la mise en rayon <br> Techniques de mise en rayon <br> Faire preuve de curiosité <br> Travailler en équipe <br> Faire preuve de rigueur et de précision","lieux":"Nouvelle-Aquitaine/Vendée/","categorie":"Commerce/Vendeur/Libraire","description":"La belle Aventure, librairie indépendante implantée sur deux sites voisins dans le cadre privilégié du centre-ville piéton de Poitiers cherche un(e) libraire expérimenté(e) pour son magasin jeunesse.\nLa librairie, créée en 1995, dispose d'une clientèle fidèle à ce commerce emblématique reconnu pour la qualité de sa sélection et son engagement, comme en témoigne la transformation de la structure en 2019 en une SCIC/SAS (Société Coopérative d'Intérêt Collectif). Nommée libres lecteurs, libres lectrices cette société regroupe 250 associés, libraires, éditeurs, partenaires et clients de la librairie, dont l'objectif est de soutenir l'accès à une librairie indépendante et de contribuer à la vie culturelle, économique et sociale de la ville de Poitiers.\nAu sein d'une équipe de cinq salariés, dont deux à la librairie jeunesse, et sous la responsabilité de la direction de la librairie, vous devrez notamment assurer les missions suivantes :\n-assurer la vente et le conseil en librairie jeunesse et les commandes,\n- gérer le partenariat avec les collectivités et les commandes les concernant,\n-veiller à l'assortiment et assurer la gestion des réceptions et des retours,\n-assurer une veille sur le domaine de la librairie jeunesse et proposer un ajustement de la politique commerciale dans ce domaine,\n-contribuer à une implantation cohérente des ouvrages en rayon, aux présentations sur tables et en vitrines en s'adaptant à l'actualité,\n-être force de proposition et participer à l'organisation d'événements au sein de la librairie jeunesse et hors les murs, sous la responsabilité du directeur de la librairie et en lien avec les instances coopératives,\n-contribuer à organiser la communication de la librairie jeunesse (site, réseaux sociaux...)\nProfil recherché :\n- Libraire en librairie jeunesse, avec au moins 3 ans d'expérience\n- Excellent contact avec les clients\n- Sens de l'organisation, autonomie, adaptabilité et polyvalence\n- Culture générale solide et curiosité\n- Grande capacité à travailler en équipe\n- Connaissance d'un logiciel de gestion en librairie (idéalement Librisoft) et d'Electre\nType d'emploi : Temps plein, CDI Statut : employé\nSalaire brut annuel : à partir du niveau 3 selon la convention collective nationale de la librairie\nPoste à pourvoir au 1er octobre 2023\nDate limite de dépôt de candidature : 30 août 2023\nCV et lettre de motivation à envoyer :\nlibreslecteurs@protonmail.com\nLibres lecteurs, libres lectrices 15 rue des grandes écoles 86 000 POITIERS\nPour tous renseignements écrire à: libreslecteurs@protonmail.com en laissant votre numéro de téléphone"},{"date":"2023-07-18T07:58:07.115Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/156SNJY","titre":"Libraire en librairie adulte, avec expérience (H/F)","salaire":"Salaire brut : Brut an niveau 3 conv, collective","contrat":"\n38H Travail en journée\n","experience":"3 mois","ville":"86 - POITIERS","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nLA BELLE AVENTURE\n","skills":"3 mois <br> Présenter et valoriser un produit ou un service <br> Réaliser la mise en rayon <br> Techniques de mise en rayon <br> Faire preuve de curiosité <br> Travailler en équipe <br> Faire preuve de rigueur et de précision","lieux":"Nouvelle-Aquitaine/Vendée/","categorie":"Commerce/Vendeur/Libraire","description":"La belle Aventure, librairie indépendante implantée sur deux sites voisins dans le cadre privilégié du centre-ville piéton de Poitiers cherche un(e) libraire qualifié(e), avec compétences notamment en littérature adulte, en sciences humaines (questions de sociétés, philosophie, mondes du vivant, féminisme/genre ...) et livres d'art.\nLa librairie créée en 1995 dispose d'une clientèle fidèle à ce commerce emblématique reconnu pour la qualité de sa sélection et son engagement, comme en témoigne la transformation de la structure en 2019 en une SCIC/SAS ( Société Coopérative d'Intérêt Collectif). Nommée libres lecteurs, libres lectrices cette société regroupe 250 associés, libraires, éditeurs, partenaires et clients de la librairie, dont l'objectif est de soutenir l'accès à une librairie indépendante et de contribuer à la vie culturelle, économique et sociale de la ville de Poitiers.\nAu sein d'une équipe de cinq salariés, vous devrez notamment assurer les missions suivantes :\n-assurer la vente et le conseil en librairie (détail, collectivité) adulte et occasionnellement en librairie jeunesse,\n-sous la responsabilité du directeur de la librairie et en lien avec les fournisseurs, gérer et contrôler les commandes,\n-veiller à l'assortiment et assurer la gestion des réceptions et des retours,\n-assurer une veille éditoriale dans le domaine de la librairie adulte et proposer un ajustement de la politique commerciale dans ce domaine,\n-contribuer à une implantation cohérente des ouvrages en rayon, aux présentations sur tables et en vitrines en s'adaptant à l'actualité,\n- être force de proposition et participer à l'organisation d'événements au sein de la librairie et hors les murs, sous la responsabilité du directeur de la librairie et en lien avec les instances coopératives.\nProfil recherché :\n- Libraire en librairie adulte, avec expérience\n- Passionné, dynamique, volontaire\n- Excellent contact avec les clients\n- Culture générale solide et curiosité\n- Autonomie, polyvalence et adaptabilité\n- Bon lecteur\n- Grande capacité à travailler en équipe\n- La connaissance d'Electre et de l'outil de gestion en librairie Librisoft serait un plus\nType d'emploi : Temps plein, CDI Statut : employé\nSalaire brut annuel : à partir du niveau 3 selon la convention collective nationale de la librairie\nPoste à pourvoir à partir du 1er septembre 2023 Date limite de dépôt de candidature : 20 juillet 2023\nCV et lettre de motivation à envoyer :\nlibreslecteurs@protonmail.com\nLibres lecteurs, libres lectrices 15 rue des grandes écoles 86 000 POITIERS\nPour tous renseignements écrire à: libreslecteurs@protonmail.com en laissant votre numéro de téléphone"},{"date":"2023-07-18T07:58:11.136Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/156QYSZ","titre":"LIBRAIRE (H/F)","salaire":"Salaire brut : Primes","contrat":"\n36H45 Travail en journée\n","experience":"Débutant accepté","ville":"53 - CHATEAU GONTIER SUR MAYENNE","postTime":"\nActualisé le 13 juillet 2023\n","compagny":"\nLECLERC\n","skills":"Débutant accepté <br> Présenter et valoriser un produit ou un service <br> Réaliser l'étiquetage de produits <br> Réaliser la mise en rayon <br> Techniques de mise en rayon <br> Travailler en équipe <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve de rigueur et de précision","lieux":"Nouvelle-Aquitaine/Vendée/","categorie":"Commerce/Vendeur/Libraire","description":"Sous la responsabilité du Responsable Libraire, vous serez en charge de :\n\nL'accueil et le renseignement de la clientèle.\nLa bonne tenue du rayon.\nL'encaissement des achats dans le respect des procédures liées.\nLe comptage de votre fond de caisse en fin de poste.\nVotre présence et votre efficacité font du passage en caisse un moment plaisant pour nos clients.\n\nLe poste est à pourvoir dès maintenant, en Contrat à Durée Indéterminée de 36h45 par semaine, du lundi au samedi.\n\n------------------------------------\n\nDans le cadre de notre démarche qualité, des bonnes pratiques d'hygiène et de sécurité s'adressent à tout notre personnel. Ceci inclut, pour les métiers de bouche, le port d'une tenue de travail propre et d'une charlotte ou d'un serre-tête / casquette et interdit le port de bijoux, piercing, montres, boucles d'oreilles, faux ongles et vernis (seule l'alliance lisse est tolérée).\n\nProfil recherché\n\nVous avez le sens du commerce, de l'organisation et une aisance relationnelle\nVous savez organiser votre travail de façon autonome et vous faites preuve de polyvalence.\nVous êtes force de proposition quant aux choix des produits en fonction des besoins du client et en proposant les produits adaptés.\nVous bénéficiez idéalement d'une première expérience en grande distribution dans un poste similaire."},{"date":"2023-07-18T07:58:14.953Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/156PQMP","titre":"Libraire","salaire":"Salaire brut : Horaire de 11,52 Euros sur 13 mois","contrat":"\n36H45 Travail en horaires fractionnés\n","experience":"6 mois","ville":"64 - ORTHEZ","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nCENTRE LECLERC\n","skills":"6 mois <br> Bac ou équivalent librairie\n <br> Présenter et valoriser un produit ou un service <br> Réaliser l'étiquetage de produits <br> Réaliser la mise en rayon <br> Techniques de mise en rayon <br> Travailler en équipe <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve d'autonomie","lieux":"Nouvelle-Aquitaine/Vendée/","categorie":"Commerce/Vendeur/Libraire","description":"Vous êtes un relais fondamental entre les clients et l'accès à l'offre culturelle proposée par le magasin. Vous avez une bonne connaissance de la littérature, vous aimez lire et partager vos coups de coeur.\n\nVous avez un rôle fondamental d'accueil et de conseil vis-à-vis de la clientèle. Vous organisez régulièrement des animations (vitrines thématiques, rencontre avec des auteurs,  ). \n\nDynamique, autonome et réactif, vous démontrez votre professionnalisme par un excellent sens du commerce et une rapide adaptation aux évolutions du marché.\n\nVous participez au développement du chiffre d'affaires par la maîtrise des techniques de ventes.\n\nVous gérez les réceptions et le stock (commandes, inventaire, retour des invendus, ). Vous vous tenez informé(e) des parutions à venir et des nouveautés.\n\nOrganisé, vous êtes le garant de la bonne tenue de votre espace/rayon (accueil client, circulation, information produits, propreté ).\n\nRepos lundi \n\nTravail du mardi au samedi"}]