[{"date":"2023-07-18T08:02:55.896Z","url":"https://www.france-emploi.com/offre-d-emploi/responsable-de-secteur-35-22-29-h-f-11308916/","titre":" Responsable de Secteur 35/22/29 H/F ","compagny":" Page Personnel ","lieux":"Bretagne/Ille-et-Vilaine/Melesse","categorie":"Commerce/Conseiller Clientèle","ville":" Ille-et-Vilaine ","description":" Rattaché au Directeur Régional Grand Public, en tant que Responsable de Secteur 35/22/29, votre rôle sera d'intervenir auprès des clients grand public (grandes surfaces de bricolage) afin de développer le chiffre d'affaires et les marges.A ce titre, vos missions seront : * Optimiser la visibilité des marques en linéaire et la qualité d'exposition des produits ; * Référencer les nouveautés en fond de rayon et développer la distribution numérique des gammes permanentes ; * Revendre les opérations promotionnelles nationales ou régionales ainsi que les emplacements de mise en avant ; * Soutenir les points de vente sur des actions de conseil, de SAV... * Rendre compte de ses activités et des informations relevées sur le terrain auprès de votre responsable.La rémunération fixe est comprise entre 30k et 35k brut selon profil et expérience, à cela s'ajoute une prime annuelle pouvant aller jusqu'à 9600, plus un bonus annuel de 7% de la rémunération annuelle brut. Véhicule de fonction 5 places, carte essence et péage, ordinateur et téléphone. Poste idéalement basé à Rennes. ","metier":" Responsable de Secteur 35/22/29 H/F ","postTime":"09 juillet 2023"},{"date":"2023-07-18T08:02:59.908Z","url":"https://www.france-emploi.com/offre-d-emploi/directeur-activites-tp-vrd-terrassement-rennes-h-f-11323408/","titre":" Directeur Activités TP-VRD/Terrassement - Rennes H/F ","compagny":" Michael Page ","lieux":"Bretagne/Ille-et-Vilaine/Melesse","categorie":"Commerce/Conseiller Clientèle","ville":" Ille-et-Vilaine ","description":" En tant que Directeur d'Activités, vous serez directement rattaché à direction de l'entreprise. Vous prendrez en charge les activités travaux publics et terrassement. Ainsi, vos principales missions seront : * La gestion des 2 centres de profits (50 millions environ de chiffre d'affaires), * Le management de 200 personnes, * La définition de vos stratégies dans le cadre du développement des activités, * La gestion de la relation clientèle, * La supervision des travaux TP et terrassement, * La supervision des certifications, * La mise en place des règles de sécurités. ","metier":" Directeur Activités TP-VRD/Terrassement - Rennes H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:03:03.413Z","url":"https://www.france-emploi.com/offre-d-emploi/analyste-client-proximite-h-f-11322877/","titre":" Analyste Client Proximité H/F ","compagny":" Page Personnel ","lieux":"Bretagne/Ille-et-Vilaine/Melesse","categorie":"Commerce/Conseiller Clientèle","ville":" Ille-et-Vilaine ","description":" Au sein du Groupe situé à Saint Grégoire, vos missions principales seront : * Contribuer à la surveillance des risques de conformité, * Contrôler la complétude et la cohérence des informations nécessaires au processus de réalisation KYC ainsi que le caractère adapté des justificatifs fournis par le commerce et préconiser des avis à l'issue de son analyse dans le respect des règles définies, * Traiter les alertes relevant de la clientèle concernée (alertes chèques, salle blanche et Searchspace) dans le respect des délais, * Réaliser les investigations clients sur la base de détection d'anomalies ou d'opérations remarquables. ","metier":" Analyste Client Proximité H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:03:03.984Z","url":"https://www.france-emploi.com/offre-d-emploi/commercial-energies-renouvelables-h-f-11479775/","titre":" Commercial énergies renouvelables (H/F) ","compagny":" TERRA NOVA ","lieux":"Bretagne/Ille-et-Vilaine/Melesse","categorie":"Commerce/Conseiller Clientèle","ville":" Loire-Atlantique, Ille-et-Vilaine, Maine-et-Loire, Vendée, Mayenne ","description":" Nous recrutons un Commercial (H/F).Salaire moyen 2500e-5000e net par moisVous bénéficiez d'une formation sur nos produits et nos méthodes commerciales lors de votre intégration à laquelle nous attachons une importance particulière.Rattaché à une agence, vous prenez en charge la commercialisation de nos produits en vente directe auprès d'une clientèle de particuliers. Votre travail consistera à conclure les ventes et accompagner les nouveaux clients dans leurs projets.Perspective d'évolution : Tous nos managers sont issus de l'évolution interne et ont commencés par ce poste. Nos avantages: Fixe + % motivant sur votre CA , Challenges, PC portable, tél portable, Voiture de fonction, forfait frais, complémentaire santé, etc...Type d'emploi : CDI ","metier":" Commercial énergies renouvelables (H/F) ","experience":" Véhicule de fonctionChallenges annuels etc... ","salary":"Mensuel, de 1 500 € à 5 000 €","postTime":"07 juillet 2023"},{"date":"2023-07-18T08:03:07.489Z","url":"https://www.france-emploi.com/offre-d-emploi/commercial-vente-de-biens-aux-particuliers-h-f-11455328/","titre":" Commercial vente de biens aux particuliers (H/F) ","compagny":" LES PAVILLONS MONTOIS|SOC CONSTRUC PAVILLON MONTOIS ","lieux":"Bretagne/Ille-et-Vilaine/Melesse","categorie":"Commerce/Conseiller Clientèle","ville":" Ille-et-Vilaine ","description":" Vous voulez rejoindre une équipe dynamique à taille humaine, vous justifiez d'une expérience significative en qualité de commercial dans la vente de biens et services aux particuliers.Vous habitez sur le secteur de saint Malo ou Dinan car la connaissance de la zone géographique est indispensable.Type d'emploi : CDI ","metier":" Commercial vente de biens aux particuliers (H/F) ","experience":" 3 - 5 ans (expérimenté) ","salary":"Annuel, de 50 000 € à 70 000 €","postTime":"04 juillet 2023"},{"date":"2023-07-18T08:04:03.626Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HFZR","titre":"Chargé de relation clientèle H/F Blois 41 (H/F)","salaire":"Salaire brut : Annuel de 260000,00 Euros à 260001,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"41 - BLOIS","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nKELLY SERVICES\n","skills":"Débutant accepté <br> Bac+2 ou équivalents \n <br> Analyse statistique <br> Proposer des solutions techniques à un client <br> Recueillir l'avis et les remarques d'un client <br> Techniques de communication orales, écrites et numériques <br> Techniques de vente <br> Reporting <br> Faire preuve de réactivité <br> Faire preuve d'autonomie <br> Faire preuve de rigueur et de précision","lieux":"Bretagne/Ille-et-Vilaine/Melesse","categorie":"Commerce/Conseiller Clientèle","description":"Vous aimez la relation client ?\n\nLe domaine de l'immobilier vous attire ?\n\nRejoignez notre client, n°1 du logement social !\n\nDans le cadre d'une réorganisation interne, notre client recherche ses futurs Téléconseillers prêts à s'investir durablement au sein de l'équipe en place.\n\nPour cela, vous assurerez la gestion des appels entrants sur une activité : la gestion locative (contrat, supplément de loyer, problèmes techniques).\n\nVous disposez d'une première expérience réussie dans le domaine de la relation client ?\n\nVous aimez le téléphone ? Vous aimez la relation client par téléphone ?\n\nVous êtes à l'aise sur les appels entrants ?\n\nN'attendez plus pour envoyer vos CVs, vos futures collègues vous attendent avec impatience !"},{"date":"2023-07-18T08:04:03.790Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HPQC","titre":"Apprenti(e) Chargé(e) de relation clientèle H/F (H/F)","salaire":"Salaire brut : Apprentissage","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"33 - BORDEAUX","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nBOUTIQUE HOTELS COLLECTION\n","skills":"Débutant accepté","lieux":"Bretagne/Ille-et-Vilaine/Melesse","categorie":"Commerce/Conseiller Clientèle","description":"Pour son activité de locations saisonnières à Bordeaux, Le Boutique Hotels Collection recrute un(e) Apprenti(e) Chargé(e) de relation clientèle H/F.\n\nSous la responsabilité du Responsable d'Exploitation, sa principale mission sera de veiller à la qualité des services et des prestations offertes aux clients.\n\nPour cela, vous serez amené à réaliser les missions suivantes :\n\n * Accueillir la clientèle (check in / check out en direct et relation client),\n * Assurer le suivi rigoureux de nos produits : vérification du bon entretien et de la qualité des appartements,\n * Entretenir la communication avec les équipes de ménage (housekeeping) et technique,\n * Gérer les réservations, les demandes de groupes et agences et gérer les arrivées et les départs des clients,\n * Participer à la gestion des réseaux sociaux sous le contrôle de la Direction,\n * Gérer les tâches administratives, comptables et de secrétariat (plannings, inventaires, etc) ;\n * Aider à superviser les ménages pour assurer la propreté des appartements et villas ;\n * Si besoin, apporter son aide aux différents services.\n\nListe non exhaustive.\n\nPoste à pouvoir dès que possible\n\nType de contrat : Apprentissage.\n\nSalaire horaire : Selon les grilles de rémunérations en vigueur. Avantages :\n\n * Dispositif interne de cooptation,\n * Abonnement TBM Pass Salarié,\n * CSE digital sans condition d'ancienneté.\nVous préparez une formation en lien avec le poste et vous savez :\n\n * Être organisée et s'adapter,\n * Être attentif et réactif,\n * Être souriant.\n\nLes qualités requises pour ce poste sont principalement :\n\n * Excellent relationnel,\n * Maitrise du français et de l'anglais,\n * Goût pour la gestion opérationnelle,\n * Maîtrise du Pack Office : Word, Excel et Outlook."},{"date":"2023-07-18T08:04:03.940Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158DMST","titre":"Responsable de la relation clientèle","salaire":"Salaire brut : à définir selon profil","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"02 - HIRSON","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nSNCF\n","skills":"Débutant accepté <br> Bac+5 et plus ou équivalents \n <br> Analyse statistique <br> Proposer des solutions techniques à un client <br> Recueillir l'avis et les remarques d'un client <br> Techniques de communication orales, écrites et numériques <br> Techniques de vente <br> Travailler en équipe <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Bretagne/Ille-et-Vilaine/Melesse","categorie":"Commerce/Conseiller Clientèle","description":"Vous aimez les challenges ? Venez rejoindre les équipes commerciales et dynamiques de TER Hauts de France !\n\nVos missions\nRattaché-e à établissement commercial Train, vous êtes basé-e en gare pour manager l'équipe opérationnelle du secteur.\n\nEn tout temps, vous êtes responsable de la sécurité des voyageurs, des circulations et du personnel sur les domaines de formations des trains et du service auprès de la clientèle.\n\nProfil recherché\nRejoignez nous si vous êtes titulaire d'un BAC+5 homologué par l'Education Nationale dans les spécialités Transport et Logistique ou Commercial avec une expérience professionnelle."},{"date":"2023-07-18T08:04:08.132Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158CCGV","titre":"Responsable Relation Clientèle H/F CDI (H/F)","salaire":"Salaire brut : selon profil et expérience","contrat":"\n37H Travail en journée\n","experience":"5 ans","ville":"86 - CELLE LEVESCAULT","postTime":"\nActualisé le 12 juillet 2023\n","compagny":"\nEUROFINS CEREP\n","skills":"5 ans","lieux":"Bretagne/Ille-et-Vilaine/Melesse","categorie":"Commerce/Conseiller Clientèle","description":"Intégré(e) au service client de la division, vous avez pour mission de piloter, d'animer le service client de son site à Poitiers, sous la direction  Relation clientèle, en lien étroit avec la direction générale du site.\n\nPar votre contribution à la satisfaction des clients, vous participez au développement, à l'amélioration continue de nos services.\n\nVos principales missions :\n\nEtre garant de l'efficacité du traitement des activités du service et du respect des objectifs délais de réponse clients (internes/externes).\nParticiper activement à assurer la satisfaction des clients.\nReprésenter la voix du client sur le site et participer au règlement de toute réclamation client sur les plans curatif et correctif.\nDéfinir les objectifs de l'équipe et l'ensemble des moyens (opérationnels, humains, et techniques) nécessaires à leur atteinte en adéquation avec les objectifs et perspectives de la division.\nAnimer, mobiliser, et accompagner vos collaborateurs dans leur développement professionnel.\nEtre en capacité de comprendre les demandes clients et notre domaine d'activité pour pouvoir répondre aux demandes clients (devis, commandes, ) au même titre que les collaborateurs de l'équipe.\nSuperviser l'état d'avancement et/ou prendre part au traitement ou suivi de demandes particulières/exceptionnelles/stratégiques de certains clients.\nAnalyser et optimiser l'ensemble des indicateurs de l'activité du service (qualité, coût, délai) et assurer le reporting auprès de la direction.\nEtre acteur du changement et force de proposition sur les actions d'amélioration service client au niveau local mais aussi global (identification, refonte si nécessaire des process du service par exemple) dans le respect des circuits consultatifs et/ou décisionnels en vigueur.\nAccompagner les projets de croissance de l'entreprise, de la division et du service client groupe.\n\"Assist our Clients, assist our Sales for all administrative aspects of transactions\"\n\nQualifications\nFormation : Bac + 5 en commerce international\n\nExpérience : Expérience minimum de 5 ans, dans une fonction similaire ou de management. Une formation scientifique serait un atout. Être à l'aise avec les outils informatiques, avec idéalement une expérience dans l'utilisation d'un ERP et/ou d'un CRM.\n\nLangues : Anglais courant exigé (bilingue) et/ou langue maternelle\n\nQualités relationnelles : Sens du service client, forte orientation client et résultats, organisation, rigueur, dynamisme, sens du travail en équipe dans un environnement international, réactivité, attrait pour apprendre, capacité à fédérer, goût du challenge.\n\nInformations supplémentaires\nPortés par des valeurs fortes (Esprit d'équipe, Respect de l'homme et de l'environnement, Intégrité, Innovation, Dynamisme et Qualité), l'entreprise et les collaborateurs qui la composent avancent et écrivent ensemble l'histoire de l'entreprise dans le respect de la confiance et de l'engagement mutuel.\n\nLe service client agit comme facilitateur de la transaction commerciale au sein du groupe. A ce titre, il est l'un des contacts privilégiés de nos clients, de nos commerciaux pour leurs demandes de devis, l'assistance à la commande et questions logistiques, le suivi des études et projets, et tout autre besoin d'assistance.\n\nPrise de poste idéale : Septembre 2023\n\nConvention collective : Industrie Pharmaceutique (3104)\n\nContrat à durée indéterminée\n\nStatut cadre autonome convention de forfait 218 jours + RTT\n\nEléments de rémunération :\nPackage (salaire + prime sur objectifs) environ 40-50K€ annuel brut à apprécier selon profil et expérience\nIntéressement et Participation selon la performance de l'entreprise\nMutuelle d'entreprise obligatoire (prise en charge entreprise 90%) + facultative\nTitres restaurant valeur nominale 10€ (prise en charge entreprise 60%)"},{"date":"2023-07-18T08:04:12.102Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157NVPF","titre":"Chargé / Chargée de relation Clientèle (H/F)","salaire":"Salaire brut : Annuel de 21270,00 Euros à 21271,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"66 - PERPIGNAN","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nMUTUELLE VIA SANTE\n","skills":"Débutant accepté","lieux":"Bretagne/Ille-et-Vilaine/Melesse","categorie":"Commerce/Conseiller Clientèle","description":"Au sein de notre centre de relation clientèle, situé à Perpignan, vous aurez pour mission principale de fidéliser nos adhérents. Pour ce faire, vous répondrez à leurs appels et traiterez leurs demandes de renseignements ou leurs réclamations.\n\nLa qualité du service rendu étant l'une de nos priorités, vous vous assurerez, à l'oral, de la bonne compréhension des informations fournies et n'hésiterez pas à enquêter et investiguer tous besoins.\nA l'écoute, vous les conseillerez et détecterez toutes opportunités commerciales que vous transmettrez aux services appropriés.\n\nLe cadre de travail :\n\nVous travaillerez au sein d'une équipe spécialisée et serez accompagné(e) par un manager de proximité.\n\nVous serez intégré(e) au sein des bureaux de VIASANTE à Perpignan.\nLe travail s'effectue en open space, et à partir de 6 mois d'ancienneté, vous aurez la possibilité de télétravailler 2j/semaine.\n\n\nChez VIASANTE, nous respectons l'équilibre vie professionnelle / vie personnelle de nos collaborateurs !\nEn tant que Chargé(e) de Relation Client vous travaillerez en semaine et travaillerez principalement 4j par semaine.\n\nLa formation :\n\nDès votre arrivée, vous bénéficierez d'un parcours de formation-intégration d'une durée de 3 à 4 semaines au termes duquel vous aurez toutes les clés pour occuper pleinement votre poste.\n\nNotre objectif : faciliter votre intégration et vous accompagner vers votre réussite !\n\nLes avantages :\n\nRémunération fixe + titres restaurant + mutuelle prise en charge à 80% + comité d'entreprise... d'autres avantages à découvrir !\nVous avez le sens de la relation client, l'esprit d'équipe, mais vous êtes également reconnu(e) pour votre sens de l'écoute et votre empathie.\n\nVous êtes à l'aise dans la relation téléphonique et vous vous épanouissez dans un environnement de travail cadencé !\n\nImplication, motivation et attitude positive sont les clés du succès pour un(e) Chargé(e) de Relation Client.\n\nL'intégration est souhaitée pour le 04 septembre 2023.\n\nVous voulez voir à quoi ressemble notre centre de relation clientèle ? Le voici : https://www.youtube.com/watch?v=9Jww7o2RogY&list=PLrgiBrYP3yEoV3o4ciKxLRqkqs72eSPZc&index=1\nToutes &lt;https://www.youtube.com/watch?v=9Jww7o2RogY&list=PLrgiBrYP3yEoV3o4ciKxLRqkqs72eSPZc&index=1 Toutes&gt; nos offres sont handi-accueillantes !\nPour retrouver nos offres d'emploi et le fil de notre actualité, rejoignez-nous sur notre site internet www.mutuelle-viasante.fr &lt;http://www.mutuelle-viasante.fr&gt;, LinkedIn, Facebook et Twitter."},{"date":"2023-07-18T08:04:15.949Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157NVLS","titre":"Chargé / Chargée de relation Clientèle (H/F)","salaire":"Salaire brut : Annuel de 21270,00 Euros à 21271,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"24 - PERIGUEUX","postTime":"\nActualisé le 12 juillet 2023\n","compagny":"\nMUTUELLE VIA SANTE\n","skills":"Débutant accepté","lieux":"Bretagne/Ille-et-Vilaine/Melesse","categorie":"Commerce/Conseiller Clientèle","description":"Au sein de notre centre de relation clientèle, situé à Périgueux, vous aurez pour mission principale de fidéliser nos adhérents. Pour ce faire, vous répondrez à leurs appels et traiterez leurs demandes de renseignements ou leurs réclamations.\n\nLa qualité du service rendu étant l'une de nos priorités, vous vous assurerez, à l'oral, de la bonne compréhension des informations fournies et n'hésiterez pas à enquêter et investiguer tous besoins.\nA l'écoute, vous les conseillerez et détecterez toutes opportunités commerciales que vous transmettrez aux services appropriés.\n\nLe cadre de travail :\n\nVous travaillerez au sein d'une équipe spécialisée et serez accompagné(e) par un manager de proximité. \n\nVous serez intégré(e) au sein des bureaux de VIASANTE à Périgueux.\nLe travail s'effectue en open space, et à partir de 6 mois d'ancienneté, vous aurez la possibilité de télétravailler 2j/semaine.\n\n\nChez VIASANTE, nous respectons l'équilibre vie professionnelle / vie personnelle de nos collaborateurs !\nEn tant que Chargé(e) de Relation Client vous travaillerez en semaine et travaillerez principalement 4j par semaine.\n\nLa formation :\n\nDès votre arrivée, vous bénéficierez d'un parcours de formation-intégration d'une durée de 3 à 4 semaines au termes duquel vous aurez toutes les clés pour occuper pleinement votre poste.\n\n\nNotre objectif : faciliter votre intégration et vous accompagner vers votre réussite !\n\nLes avantages :\n\nRémunération fixe + titres restaurant + mutuelle prise en charge à 80% + comité d'entreprise... d'autres avantages à découvrir !\nVous avez le sens de la relation client, l'esprit d'équipe, mais vous êtes également reconnu(e) pour votre sens de l'écoute et votre empathie.\n\nVous êtes à l'aise dans la relation téléphonique et vous vous épanouissez dans un environnement de travail cadencé !\n\nImplication, motivation et attitude positive sont les clés du succès pour un(e) Chargé(e) de Relation Client.\n\nL'intégration est souhaitée pour le 04 septembre 2023.\n\nVous voulez voir à quoi ressemble notre centre de relation clientèle ? Le voici : https://www.youtube.com/watch?v=9Jww7o2RogY&list=PLrgiBrYP3yEoV3o4ciKxLRqkqs72eSPZc&index=1\nToutes &lt;https://www.youtube.com/watch?v=9Jww7o2RogY&list=PLrgiBrYP3yEoV3o4ciKxLRqkqs72eSPZc&index=1 Toutes&gt; nos offres sont handi-accueillantes !\nPour retrouver nos offres d'emploi et le fil de notre actualité, rejoignez-nous sur notre site internet www.mutuelle-viasante.fr &lt;http://www.mutuelle-viasante.fr&gt;, LinkedIn, Facebook et Twitter."},{"date":"2023-07-18T08:04:19.960Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157MTGR","titre":"Chargé(e) de Relation Clientèle (H/F)","salaire":"Salaire brut : Rémunération selon expérience","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"02 - VILLERS COTTERETS","postTime":"\nActualisé le 05 juillet 2023\n","compagny":"\nAKKION RECRUITMENT\n","skills":"Débutant accepté <br> Arrêter les termes d'un contrat <br> Caractéristiques des produits financiers <br> Collecter l'ensemble des justificatifs clients <br> Présenter et valoriser un produit ou un service <br> Élaborer, adapter une proposition commerciale <br> Faire preuve de réactivité <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve de rigueur et de précision","lieux":"Bretagne/Ille-et-Vilaine/Melesse","categorie":"Commerce/Conseiller Clientèle","description":"Akkion Recruitment, acteur des Ressources Humaines spécialiste du recrutement dans les métiers à forte valeur ajoutée, recrute pour son client N°1 européen des services de financement automobile, filiale du N°1 mondial des constructeurs automobiles, \n\nUn(e) Chargé(e) de Relation Clientèle H/F\n\nJustifiant d'une expérience convaincante et réussie dans le domaine de la relation client au sein d'un Centre de Relations Client, d'un Customer Service, d'un Service Commercial ou d'un Service ADV, vous démontrez votre capacité à répondre aux demandes et contestations des clients suite à la fin de leur contrat de LOA/LLD et à la restitution de leurs véhicules.\n\nRattaché(e) au sein du Service Relation Clientèle fins de contrats, grâce à votre parfaite compréhension des enjeux de satisfaction Client, vous démontrez votre efficacité et votre autonomie dans vos principales missions et responsabilités :  \n\n- Traitement des demandes clients : fin de contrat, demande de résiliation,\n\n- Gestion des opérations liées à la fin des contrats de location de véhicules LOA/LLD (rachats ou restitution): cartes grises, déclaration de cession, gestion des procès-verbaux,\n\n- Traitement des retours d'inspection des véhicules restitués,\n\n- Prise en charge des sinistres véhicules : relations assurances/épaviste\n\n- Traitement des demande et contestations concernant les frais de remise en état du/des véhicule(s),\n\n- Synthèse et remontée des problèmes rencontrés lors des services rendus par les prestataires,\n\n- Proposition d'améliorations des processus existants.\n\n\nDoté(e) d'une forte orientation client et d'un esprit d'équipe engagé, grâce à vos excellentes capacités de communication et rédactionnelles, vous intervenez en support des Partenaires Distributeurs dans le cadre des processus de renouvellement de véhicules et/ou de conseils aux clients finaux avec l'objectif d'accroitre leur satisfaction.\n\nDiplômé(e) BAC à Bac+2 (Commerce, Relations commerciales, Technico-commercial, Gestion administrative, Gestion commerciale, Comptabilité, Assurance, Banque,  ), vous justifiez d'une expérience probante dans le domaine de la relation commerciale auprès d'une clientèle de professionnels.\n\n\nDoté(e) d'un excellent sens du contrôle, vous savez faire face à tout type de situations et d'interlocuteurs. Vous êtes à l'aise avec les outils informatiques (Pack Office, GED, ERP)."}]