[{"date": "2022-05-19-15:14:39", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0AjN2sC2KrypivsDdZIpLG9Ur4JyJCStDLPXMqBjOCAWbKonGKFE6gtNVUEHr8ACPOQ7bxWQ7tYY-TjqbJA4g7YDhVJyt8TywYmrfRXgz-Y43chTDIJQVrGyxHvgCFtOepP3P_DySMHRNkrZG_q6Q-PSqpCOgFRAf_uMayrIDxA4Wv48RtSaGjlx0HqSscthrAS7g9-odObgEkCnzzduTYv602qb0Pq1MKIdSpCWwDaH6_bcHx_WO_4zR6-iig6E-E3DHzdRlTsz1hOHqCcXTxUkYOjMZQb30-1N7yBzEHp7pwLazx1jJcSe3UNAtA7stz0VNBxz9vWLHYMvuZn7T1tPC_B2uFD8HnoscjmMRPE8UPkmHz65iUEHl8rMYiXHc3V9DAwEOt6X0vxEzUaFBSTVQCoYvNVZcqzJ-rHl_WdrXZfC7tFqbHCkgae7fvBrmejfhJkfQkb07KUjicTWjIx2un8zi-DLjwrQ_BNfZ6ry231dFga-t2LMfe8xLFwlHROib2yLKm-ATuUiVdWYf3mkfW85AZnEAtwyza6Z-1_yhQ9B2j0pAkm0U6mhTiEMkOMA4q0OCquTVD1cGVyYcPdjWdt679yOoSKVVcLnFfuSzxmcI7ntXFzRiqpTy_P2T-ccNsl-YBq5afqT0sojc5XuVZwYL3QAWse6Il1k6ZXlB1CgQIzj7jZTZ1k-YT5fKAMULV4css1KiV5P4uU1URNyfo2Zqerifn-rp3phDvTwqlmHqHNPW1y3p7JSIBab00=&p=2&fvj=0&vjs=3", "titre": "Job dating en ligne&nbsp;: Conseiller commercial H/F", "ville": "France", "contrat": "CDI", "description": "En tant que Conseiller Commercial H/F vous êtes le principal interlocuteur des clients avec qui vous développez une relation privilégiée fondée sur la confiance et la fidélité. Vous garantissez la satisfaction du client grâce à un accueil de qualité et des conseils sur les produits adaptés à son besoin. Vos missions seront :\nConseiller les clients\nAugmenter la satisfaction client\nValoriser l’offre commerciale (opérations promotionnelles, mises en avant,…)\nAtteindre des objectifs commerciaux\nVOTRE PROFIL:\nVous possédez au moins un bac+2 en Commerce/Vente et bénéficiez idéalement d'une première expérience probante (>2 ans) dans un poste similaire dans le secteur de la distribution spécialisée (idéalement dans l’univers de maison et le bricolage ou sport et loisirs).\nPassionné par le commerce et soucieux d’un service client de qualité, vous aimez évoluer dans un environnement challengeant et dynamique. Vous avez un tempérament commerçant et vous prenez de plaisir dans l’échange avec les autres.\n\nNos plus:\nIntéressement versé mensuellement\nDeux jours de repos conséqutifs par semaine\n\nExigences techniques\nAprès vous être inscrit, vous recevrez un courrier électronique contenant des instructions sur la manière de vous connecter.\nPréparez-vous à participer à l'entretien virtuel dans un endroit calme à l'aide d'un ordinateur de bureau ou d'un appareil mobile équipé d'un haut-parleur, d'un microphone et d'une caméra. Vérifiez que votre connexion réseau peut supporter une session en ligne. Un câble Ethernet branché ou un signal de réseau WiFi puissant permettront d'éviter les retards pendant votre conversation.\nPréparation à l'entretien\nCV\nCode vestimentaire recommandé\nDécontracté (venez comme vous êtes, mais soyez présentable)\nÀ propos de SUNROAD EQUIPMENT\nRejoigniez le 1er équipementier européen du véhicule de loisirs !\nAux côtés de ses clients depuis 50 ans via ses enseignes de distribution et ateliers dédiés à la pratique du camping-car et du fourgon aménagé, SUNROAD EQUIPMENT s’articule autour de deux activités : la distribution d’accessoires spécialisés via son réseau BtoC multicanal et BtoB sous 5 enseignes et le développement de produits innovants au travers de 8 marques propres. SUNROAD EQUIPMENT est une enseigne historique française qui se démarque à l’échelle européenne.\nSUNROAD EQUIPMENT est avant tout une aventure familiale. La passion anime nos métiers et nous accompagnons nos clients à réaliser leurs rêves de voyage et d'aventure.\nNotre ADN ? La convivialité, le sens du service et la capacité d'innovation.\nQu'est-ce qu'un entretien en ligne ?\nLes entretiens en ligne permettent aux employeurs d'échanger avec les chercheurs d'emploi à distance. Le recrutement met l'humain au premier plan, c'est pourquoi les employeurs souhaitent s'entretenir avec vous par appel audio/vidéo ou par téléphone. C'est aussi un moyen de s'assurer que vous répondez aux critères du poste.", "salary": "A définir", "metier": "Job dating en ligne&nbsp;: Conseiller commercial H/F", "statut": "CDI", "secteur": "Job dating en ligne&nbsp;: Conseiller commercial H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-15:14:46", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0A7x-qdRB57G94v508gfj9_Qqsr6Lvnu6cTiC_Zr8l2ht5ZLcumUf3W8BEfuTSED-SgRcd-ceuJfo-FJRYpix3oHsg4rbIMlC-Y19KXf5-7P29W6jWSgQej9NmC4VENqU-UtabLW2BSQHw_X0ceHRogGujXPKWGMxuxpz7KHkQgUZFZpS1H7xywo0KNrGRnqHpNodZmsJj_6P-NHIwqM84mPwo8a9RP3oUaX77e2Joj92_PDOtpkCuMCSacu_FEpbdS-hN8WMsoayas-Lhu0bNYWQUhgYWiZ9tcD3zAPJKgguAQoOh_F4-NXEGJmYHoVEdLZx8tzDpin3HcbSUg209KX_jTgGPECkHL9EQkJLSpKfknHDNvLj0TW7BMvmRuowGoQq12IlW1mmQFbhXrdYQovzRw475WweXUyz_MOc_8UYttI2sCebdiQCiROMeZZU8q87ic6O3ghScMCaXIqjXWlhbQVY6F4G03bv900_ZB05TcQRJchXQ9zwpI2PndJ29bTDuo-jriddOPl7FQLUL0GoafiqgXWTwlXF4nCuByvka4juh78iCu&p=3&fvj=0&vjs=3", "titre": "Conseiller Technico-Commercial (H/F) - Carpiquet", "ville": "Carpiquet (14)", "contrat": "CDI", "description": "Conseiller Technico-Commercial sédentaire h/f - CDI\nLe commercial performant et engagé que vous êtes a-t-il déjà imaginé être félicité parce qu’il n’a rien vendu ? Evidemment non. Pourtant, avec Kiloutou, un des leaders de la location de matériels à destination d’une clientèle professionnelle, va falloir vous y habituer.\nConseiller Technico-commercial sédentaire chez Kiloutou, votre métier, c’est de louer, pas de vendre. Vous accompagnez vos clients de la formulation de leurs besoins jusqu’à la mise en place d’une offre adaptée, la présentation du fonctionnement des matériels préconisés et gérez leur retour. Et parce que vos clients ne vont pas tous franchir spontanément la porte de votre agence, que vous savez pourtant rendre accueillante, vous mettez en place des actions commerciales proactives pour vous rappeler à leur bon souvenir.\nDe toute façon, garder le contact avec vos clients et prospects est très utile, l’offre Kiloutou évoluant sans cesse, vous avez toujours quelque chose de nouveau à leur présenter. Comme par exemple la possibilité d’utiliser un parc de véhicules et de machines alternatifs qui réduisent les émissions sans transiger sur les performances.\nSoyons francs, avec plus de 1 000 références au catalogue, au début, vous allez être un peu perdu. Mais rassurez-vous. Le parcours d’intégration made in Kiloutou va vite vous donner les outils pour exercer votre métier en toute tranquillité : plan d’intégration, plateforme de onboarding, modules e-learning, école de formation interne, etc… Et puis, vous allez également vite découvrir qu’ici, esprit d’équipe est bien plus qu’un mot. Donc autonome, oui, rapidement, mais jamais seul.\n\nRevenons à vous. Titulaire d’une formation commerciale de niveau bac+2, vous avez fait la preuve de vos talents au sein d’une première expérience. Vous avez validé votre sens du client satisfait, fait la preuve de votre énergie sans limite genre je n’arrête jamais et de votre côté un objectif c’est fait pour être dépassé. Il ne vous reste qu’une chose alors: nous envoyer votre candidature pour devenir Conseiller technico-commercial.\nOn en profitera pour vous détailler le package Kiloutou : variable individuelle, intéressements trimestriels, participation collective, tickets restaurant, mutuelle, prévoyance, etc… Ce poste en CDI est à pourvoir immédiatement, n’attendez pas qu’il soit trop tard !\nQuelques informations complémentaires\nN°3 mondial et un des leaders en France, 6 000 équipiers formés et motivés, 550 agences pour tisser un réseau de proximité, un parc de 250 000 matériels, renouvelés et entretenus régulièrement, plus de 1 000 références pour répondre aux besoins d'une clientèle toujours plus diversifiée (entreprises du BTP, artisans, PME, collectivités locales, industries), des engagements concrets pour le climat… avec Kiloutou la location de matériels est un métier à forte valeur ajoutée. Autonomes et responsables, les équipiers Kiloutou évoluent au sein d’environnements à taille humaine, où l’épanouissement de chacun est le maître mot. La politique RH de Kiloutou a d’ailleurs souvent été plébiscitée ; signataire de la Charte de la Diversité depuis 10 ans avec notamment une politique très active pour rendre nos emplois accessibles à des personnes en situation de handicap, l’entreprise est « Top Employer » depuis 8 ans et « Happy Candidate » depuis 3 ans.", "salary": "A définir", "metier": "Conseiller Technico-Commercial (H/F) - Carpiquet", "statut": "CDI", "secteur": "Conseiller Technico-Commercial (H/F) - Carpiquet", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-15:14:50", "url": "https://fr.indeed.com/rc/clk?jk=a5eab9989f915d41&fccid=6eca40140314c999&vjs=3", "titre": "Conseiller Commercial H/F - Caen", "ville": "14000 Caen", "contrat": "- Temps plein", "description": "Intégré.e pleinement au pôle commercial de l'agence et accompagné.e par l'un de nos managers , vous serez en charge des missions suivantes :\nAccueillir les prospects/clients sur le stand,\nIdentifier et qualifier leurs besoins,\nLeur proposer les solutions adaptées,\nLes inviter à souscrire à l’une des offres,\nDévelopper les ventes sur le point de vente de la semaine,\nSuivre l’avancement des contrats souscrits jusqu’à leur finalisation\n\nVous aimez le contact et le jeu commercial ?\nVous êtes dynamique et empathique ?\nVous êtes titulaire d'un permis B et vous disposez d'un véhicule personnel ?\n\nSi vous vous reconnaissez dans ce profil, c'est que vous êtes la/le candidat.e idéale !\n\nAlors envoyez-nous vite votre candidature\nPlanning : Du Lundi au Samedi – 7h/jour réparties entre 10h et 20h\nDémarrage : Dès que possible\nContrat : CDD de 2 à 6 mois\nRémunération : 1950€ brut par mois + variable (pouvant atteindre 3 000 € mensuel pour un contrat en 42h/semaine\nAvantages : remboursement des frais selon le barème kilométrique + panier repas\nContrat possible en 35h (5 jours) et 28h (4 jours)", "salary": "1 950 € par mois", "metier": "Conseiller Commercial H/F - Caen", "statut": "- Temps plein", "secteur": "Conseiller Commercial H/F - Caen", "experience": "Tous niveaux d'expérience acceptés"}]