[{"date": "2022-05-19-13:22:41", "url": "https://fr.indeed.com/rc/clk?cmp=Best-Western-Plus-%C2%A8Paris-Meudon-Ermitage&ti=R%C3%A9ceptionniste+Tournante&jk=e74485b7e1b60b3a&fccid=706e888656aea345&vjs=3", "titre": "Réceptionniste tournante H/F", "ville": "92360 Meudon", "contrat": "- CDI", "description": "Situé à quelques kilomètres de Paris et proche de la foret Meudonnaise, le Best Western Plus Paris Meudon Ermitage est composé de 110 chambres. Un hôtel 4 étoiles moderne et élégant qui allie confort de travail et dynamisme au sein d'une équipe jeune avec de vraies valeurs. Le courage, l’authenticité, la curiosité et le respect de la parole donnée sont les mots d'ordres de notre hôtel. Nos équipes mettent un point d'honneur à la cohésion entre les collaborateurs, la communication et la positivité ! Rejoignez l’aventure !\nVos missions seront les suivantes :\nAccueillir, renseigner et conseiller les clients\nPréparer les arrivées et départs\nGérer le standard téléphonique\nTraiter les emails\nProposer et vendre les produits\nEnregistrer les réservations\nEncaisser les clients\nContribuer à la satisfaction client et à leur fidélisation\nEt si on parlait de vous…\nVous êtes doté(e) d'une excellente présentation, suivez une formation en hôtellerie et êtes un grand passionné ?\nLa connaissance de l'outil de réservation Hotsoft et un niveau d'anglais opérationnel sont des atouts.\nEnfin, vous disposez d'un excellent relationnel et faites preuve de dynamisme et de rigueur.\nAvantages au sein de l’hôtel : indemnités repas, indemnités transport, participation à la mutuelle, possibilité de loger sur place et parking clientèle\nRejoindre Best Western Plus Paris Meudon Ermitage c’est l’opportunité d’intégrer un bel environnement de travail et d’obtenir une perspective d’évolution en interne si votre volonté et votre expérience sont en adéquation avec les besoins que nous recherchons !\nBest Western Plus Paris Meudon Ermitage est membre du club des entreprises inclusives de la CCI de Paris et s’engage à étudier toutes les candidatures reçues.\nCe poste est ouvert au salarié avec une reconnaissance Travailleur handicapé.\nType d'emploi : CDI\nSalaire : 2 200,00€ à 2 250,00€ par mois\nAvantages :\nParticipation au Transport\nRéfectoire\nHoraires :\nPériodes de travail de 8 heures", "salary": "2 200 € - 2 250 € par mois", "metier": "Réceptionniste tournante H/F", "statut": "- CDI", "secteur": "Réceptionniste tournante H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-13:22:46", "url": "https://fr.indeed.com/rc/clk?jk=76ff110b1044d84d&fccid=4cbfd73fea0836bc&vjs=3", "titre": "Hôte d'accueil - volant", "ville": "92160 Antony", "contrat": "- CDI", "description": "Présentation\n\n#ambassadeurd'image depuis 50 ans, Pénélope, grâce à ses équipes, réinvente en permanence les métiers de l'accueil et de l'hospitality.\nSi, comme nous, vous pensez que l'accueil est un vrai métier, utile et indispensable dans les entreprises, si monotonie ne fait pas partie de votre vocabulaire et si vous voulez intégrer une entreprise qui vous permettra d'exercer vos talents et d'évoluer,\n\nAlors rejoignez la #TeamPénélope !\n\nEsprits curieux, adeptes de la découverte et de l’enrichissement des compétences, nos métiers sont faits pour vous !\n\nDescription\n\nL’aisance relationnelle qui vous caractérise vous permettra de représenter, au travers de votre prestation, les ambitions de nos prestigieux clients.\nCaméléon de l’accueil, vous faites preuve d’une grande capacité d’adaptation pour vous acclimater sur tous les sites sur lesquels vous êtes formé(e). Opérationnel(le) sur un portefeuille de plusieurs clients, vous remplacez, en cas d’absence, nos hôtes et hôtesses titulaires, tout en assurant l’excellence de la prestation.\nExpert(e) multi-tâches, vous gérerez ces missions :\nAccueillir et orienter les visiteurs\nRépondre aux appels téléphoniques\nRéserver les salles de réunion\nAssurer la gestion du courrier\nMener diverses tâches administratives\nCe CDI est ouvert dès maintenant en temps complet. Toute heure supplémentaire effectuée au delà de 35h00/semaine sera majorée selon le taux légal en vigueur.\nVos horaires : vous êtes d’astreinte de 7h00 à 15h00 et votre plage horaire s’étend jusqu’à 20h00, en fonction des remplacements.\n\nProfil\n\nLes compétences que nous recherchons chez notre future pépite :\nUne première expérience significative dans l’accueil\nDisponibilité et adaptabilité (déplacements fréquents)\nNiveau d’anglais fluide à l’oral comme à l’écrit\nMaitrise du pack office\nVous pensez avoir le profil idéal pour devenir un véritable ambassadeur d’image ? Rejoignez les talents de la #TeamPénélope ! Ce poste est rapidement évolutif vers des fonctions d'encadrement.\nVotre sens du service et votre sourire feront toute la différence.\n\nPlus d'informations\n\nIl y a aussi des avantages à nous rejoindre :\nMutuelle d’entreprise\nAccès au CE\nTickets restaurants\n11,16€ brut/horaire\nPrime de zone d'accès difficil\n40€ brut de prime d'astreinte\nParticipation aux frais téléphoniques à hauteur de 20€ max/mois\nRemboursement des frais kilométrique\nVous avez envie de postuler ? Tant mieux, nous avons hâte d’en savoir davantage sur votre profil !\nLa suite en étapes :\nPré-qualification téléphonique\n1er entretien avec le service recrutement\n2ème entretien avec l’équipe opérationnelle\nValidation client", "salary": "1 843 € par mois", "metier": "Hôte d'accueil - volant", "statut": "- CDI", "secteur": "Hôte d'accueil - volant", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-13:22:50", "url": "https://fr.indeed.com/rc/clk?jk=f86ff04e411694c6&fccid=ef8d10f7af19d37b&vjs=3", "titre": "Réceptionniste de jour / nuit", "ville": "92600 Asnières-sur-Seine", "contrat": "CDI", "description": "L'hôtel Howard Quai de seine 4\\*luxe se situant à Asnières ouvre prochainement ses portes. Nous proposons des prestations de qualité : 34 suites et 2 appartements spacieux et contemporains idéalement situé sur les quais de Seine. Pensé pour les séjours en famille, entre amis mais aussi pour une clientèle d'affaire dont le besoin est d'être à proximité immédiate de La Défense et des grandes entreprises de Levallois Perret.\n\nTâches\n\nNous recherchons un(e) réceptionniste (H/F) pour l'ouverture d'un nouvel hôtel 4 étoiles Luxe de 34 suites et 2 appartements situé sur les quais de Seine. Vous accueillez et effectuez les formalités d'accueil des clients à leur arrivée et à leur départ de l'établissement. Vous assurez le suivi tout au long de leur séjour.\n\nVous êtes en charge :\n. Tenue du planning de réception et standard téléphonique de l'hôtel\n. Mise à jour des disponibilités et des prix sur les extranets en respectant les consignes données par la direction.\n. Vérification des commissions des agences et IDS\n. Facturation des prestations et des encaissements dans le PMS\n. Envoi traitement et suivi des débiteurs\n. Conciergerie\n. Préparation et envoi des mailings\n. Autres tâches en rapport avec la réception ou à caractère exceptionnel\n\nExigences\n\nProfil recherché :\nPremière expérience réussie en Réception, connaissance Médialogue appréciée.\nVous avez une présentation impeccable, une aisance d'élocution et un langage soutenu.\nBon relationnel, de nature flexible et rigoureuse, merci de nous contacter pour rejoindre notre équipe.", "salary": "CDI", "metier": "Réceptionniste de jour / nuit", "statut": "CDI", "secteur": "Réceptionniste de jour / nuit", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-13:22:56", "url": "https://fr.indeed.com/rc/clk?jk=c2d0ba0a1debeac4&fccid=6969868b4505974f&vjs=3", "titre": "Chargé d’accueil et services généraux -H/F", "ville": "92200 Neuilly-sur-Seine", "contrat": "CDI", "description": "Notre société\nAVENIR RH, spécialiste du travail temporaire et du placement dans les métiers du tertiaire, de l'assistanat et des services généraux.\nVotre mission\nAVENIR RH est à la recherche d'un(e) CHARGE D'ACCUEIL ET SERVICES GENERAUX pour un poste à pourvoir en intérim dès que possible jusqu'à fin décembre 2022. à Neuilly sur Seine pour un groupe international.\nVos principales missions :\nPrise en charge du standard téléphonique filtrer et/ou rediriger les appels dans les services\nAccueil physique et orientation des visiteurs\nRéception, distribution et expédition du courriers et colis\nGestion et suivi de la boîte mail Accueil\nGestion des commandes fournitures de bureaux et consommables (café…)\nSupport à la gestion de la flotte automobile et aux services généraux\nAssistanat classique.\nSalaire : 45KE\nHoraires : 35h/semaine\nLe profil idéal\nMaitrise du pack office\nSens du service et polyvalence\nRésistance au stress\nSens de la confidentialité\nRelationnel\nRéactivité\nRigueur et organisation\nAnglais courant requis\nExpérience de minimum 3 ans requise en assistanat et services généraux\nPrénom*\nNom*\nAdresse email*\nCV*\nAutre document\nMessage\n\nLes champs marqués d'un astérisque* sont obligatoires.\nEn postulant à une offre d’emploi du groupe Sofinord, responsable du traitement, et conformément aux articles 38 et suivants de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, vous nous autorisez à collecter vos données personnelles et à les utiliser dans le cadre d’un processus de recrutement et de toute procédure d’embauche. Vous disposez notamment d’un droit d’accès, de suppression, de rectification et d’opposition aux informations qui vous concernent en en vous adressant à : dpo[@]sofinord.com\nPour plus d’informations, vous pouvez également consulter notre Politique de traitement des données à caractère personnel.\nJe reconnais avoir lu et compris la politique de traitement des données à caractère personnel et j'accepte que mes données soient utilisées aux fins qui y sont décrites.", "salary": "Temps partiel, Intérim", "metier": "Chargé d’accueil et services généraux -H/F", "statut": "CDI", "secteur": "Chargé d’accueil et services généraux -H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-13:23:02", "url": "https://fr.indeed.com/company/DSD-Organisation/jobs/Hote-Accueil-eecfae6fe46aa290?fccid=8fe7126382094daf&vjs=3", "titre": "Hote d'accueil H/F - CDI Temps plein - COLOMBES", "ville": "92700 Colombes", "contrat": "- Temps plein, CDI", "description": "DESCRIPTION DE LA SOCIETE\nDSD Organisation est une agence d'hôtesses et hôtes d'accueil spécialisée dans les prestations haut de gamme pour les entreprises prestigieuses.\nL'agence, à taille humaine, met l'accent sur l'accompagnement et la proximité avec ses équipes d'hôtes(ses), en adoptant une politique de rémunération attractive.\nDESCRIPTION DU POSTE\nRecruté par DSD Organisation, vous serez en charge d'assurer l'accueil d'un cabinet de notaires basé à Colombes.\nNous recherchons deux personnes pour assurer le poste du lundi au vendredi de (avec une heure de pause déjeuner) :\n- 11h à 19h\n- 8h30 à 16h30\nToujours disponible et souriant, vous superviserez le standard, la gestion des salles de réunion et l'accueil visiteurs\nVous aurez de nombreuses interactions avec les collaborateurs de l'entreprise et devrez toujours rester à leur service pour créer une atmosphère agréable et chaleureuse au sein de l'accueil.\nPROFIL RECHERCHE\n- Capacité d'organisation pour gérer les différentes tâches.\n- Sens du service et de la relation client.\n- Volonté de travailler dans un univers dynamique avec un grand professionnalisme\n- Excellente présentation.\n- Toujours souriant\n- Anglais conversationnel\nREMUNERATION\n- Prime planning qualité de 1€ brut par heure travaillée\n- 50% du titre de transport\n- 6€ net panier repas par jour (soit environ 130€ net en supplément sur le salaire)\n- Mutuelle d'entreprise négociée\nType d'emploi : Temps plein, CDI\nSalaire : 11,00€ par heure\nType d'emploi : Temps plein, CDI\nSalaire : 1 820,00€ par mois\nExpérience:\nHôtesse d'accueil ou similaire: 1 an (Exigé)\nLangue:\nAnglais (Optionnel)\nPermis/certificat:\nPermis B (Optionnel)", "salary": "1 820 € par mois", "metier": "Hote d'accueil H/F - CDI Temps plein - COLOMBES", "statut": "- Temps plein, CDI", "secteur": "Hote d'accueil H/F - CDI Temps plein - COLOMBES", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-13:23:08", "url": "https://fr.indeed.com/company/Les-Jardins-d'Arcadie/jobs/Agent-Accueil-66c891fa7d850054?fccid=44951bcf10661c9e&vjs=3", "titre": "Agent d'accueil (F/H)", "ville": "92400 Courbevoie", "contrat": "- Temps plein, CDD", "description": "Les Jardins d'Arcadie recrutent !\nSous la responsabilité du Directeur d’établissement, vous êtes en charge de l’accueil physique et téléphonique des résidents, des familles, des partenaires et des prospects ainsi que de la gestion de la conciergerie.\nPoste en CDD de remplacement à temps plein (35h/semaine), basé à Courbevoie (92), à pourvoir sur 2 périodes différentes (dès maintenant puis en juillet).\nVos missions principales sont les suivantes :\nAssurer l’accueil physique et téléphonique de la résidence (prendre des messages, fixer des rendez-vous…) ;\nAssurer la gestion du courrier (tri, distribution, affranchissement…) ;\nRenseigner les prospects et les résidents en demande d’informations sur les prestations proposées ;\nGérer l’administration courante de la résidence (mise en forme, transmission et classement de documents…) ;\nContribuer au bien-être des résidents (les accompagner, débarrasser les plateaux repas) ;\nProfil :\nTitulaire d’un diplôme de niveau IV (BEP) avec une expérience réussie, ou d’un diplôme de niveau III (BAC à BAC+2), vous justifiez idéalement d’une première expérience auprès d’un public sénior.\nVous êtes reconnu(e) pour vos qualités relationnelles, votre disponibilité et réactivité. Anticiper, planifier, et travailler en équipe sont des actions qui doivent vous correspondre.\nLa maîtrise des outils bureautiques informatiques (Word, Excel, internet, et messagerie) est requise.\nDonnez du sens à votre carrière professionnelle en rejoignant un groupe en plein développement, fort de ses valeurs humaines, au service des seniors.\nñ Rémunération - 11.09€ brut / heure\nñ CDD - temps partiel (20H/semaine)\nñ Localisation – 28 Rue Sainte Marie – 92400 Courbevoie\nType d'emploi : Temps plein, CDD\nSalaire : 11,09€ par heure\nHoraires :\nTravail en journée", "salary": "11,09 € par heure", "metier": "Agent d'accueil (F/H)", "statut": "- Temps plein, CDD", "secteur": "Agent d'accueil (F/H)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-13:23:15", "url": "https://fr.indeed.com/company/Les-Jardins-d'Arcadie/jobs/Agent-Accueil-854a5f38221bad55?fccid=44951bcf10661c9e&vjs=3", "titre": "AGENT D'ACCUEIL (F/H)", "ville": "92500 Rueil-Malmaison", "contrat": "- Temps plein, CDD", "description": "Les Jardins d'Arcadie recrutent !\nSous la responsabilité du Directeur d’établissement, vous êtes en charge de l’accueil physique et téléphonique des résidents, des familles, des partenaires et des prospects ainsi que de la gestion de la conciergerie.\nPoste en CDD de 6 mois, avec opportunité de CDI à la clé, basé à Rueil-Malmaison (92), à pourvoir à compter de juin 2022.\nVos missions principales sont les suivantes :\nAssurer l’accueil physique et téléphonique de la résidence (prendre des messages, fixer des rendez-vous…) ;\nAssurer la gestion du courrier (tri, distribution, affranchissement…) ;\nRenseigner les prospects et les résidents en demande d’informations sur les prestations proposées ;\nGérer l’administration courante de la résidence (mise en forme, transmission et classement de documents…) ;\nContribuer au bien-être des résidents (les accompagner, débarrasser les plateaux repas).\nProfil :\nTitulaire d’un diplôme de niveau IV (BEP) avec une expérience réussie, ou d’un diplôme de niveau III (BAC à BAC+2), vous justifiez idéalement d’une première expérience auprès d’un public sénior.\nVous êtes reconnu(e) pour vos qualités relationnelles, votre disponibilité et réactivité. Anticiper, planifier, et travailler en équipe sont des actions qui doivent vous correspondre.\nLa maîtrise des outils bureautiques informatiques (Word, Excel, internet, et messagerie) est requise.\nDonnez du sens à votre carrière professionnelle en rejoignant un groupe en plein développement, fort de ses valeurs humaines, au service des seniors.\nRémunération - 11.09€ brut / heure\nCDD 6 mois renouvelable à temps plein - du lundi au vendredi\nLocalisation – 212, Avenue Paul Doumer – 92500 Rueil-Malmaison\nCe poste est ouvert aux personnes en situation de handicap\nType d'emploi : Temps plein, CDD\nDurée du contrat : 6 mois\nSalaire : 11,09€ par heure\nHoraires :\nDu Lundi au Vendredi\nTravail en journée", "salary": "11,09 € par heure", "metier": "AGENT D'ACCUEIL (F/H)", "statut": "- Temps plein, CDD", "secteur": "AGENT D'ACCUEIL (F/H)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-13:23:19", "url": "https://fr.indeed.com/company/CBRE-GWS-FRANCE/jobs/Receptionniste-4f3d126711e080f8?fccid=c5348d9ae521326c&vjs=3", "titre": "Receptionniste - Assistant Services Généraux H/F", "ville": "92300 Levallois-Perret", "contrat": "- Temps plein, CDI", "description": "Fort de 100 000 salariés, 462 bureaux dans le monde et plus de 1500 collaborateurs en France, le groupe CBRE est le leader mondial du conseil en immobilier d’entreprise.\nGlobal Workplace Solutions (GWS), filiale CBRE, est l’un des acteurs majeurs du Facility Management au niveau international, mais aussi en France. Nous travaillons pour des clients prestigieux et leur délivrons des prestations multi techniques et multi services afin d’assurer une gestion efficace et pérenne de leurs services généraux.\nCBRE GWS France traite ainsi toutes les facettes de la gestion des installations, en utilisant un modèle mixte qui combine des services directs et des sous-traitants spécialisés.\nVos principales missions seront :\n· Gestion de l’accueil / réception\n· Accueillir et guider les visiteurs\n· Réception des appels et transfert - prise et transfert de message\n· Gestion boite mail générique\n· Réservation salles de réunion - gestion remplissage des salles\n· Gestion de badges permanents et temporaires, activation et distribution\n· Tri et distribution du courrier entrant, redirection du courrier, contrôle du courrier au départ\n· Gestion des envois DHL et coursiers\n· Réception des colis et distribution\n· Gestion des demandes quotidiennes de la part des collaborateurs sur le site Paris ou autres sites VMware\n· Gestion tâches intendantes via agenda de liaison\n· Commande, gestion du stock de fourniture de bureau et rangement dans la post room\n· Mise à jour du livret accueil, matrices, documents santé et sécurité\n· Etiquetage et utilisation de la DYMO, impression, découpage\n· Gérer la liste de nouveaux embauchés\n· Demande ou annulation de carte parking\n· Gestion des outils VMware – HelpNow, AccessNow, Source, Meaurabl, Coupa, Envoy, BearTracks, Connected Workplace, VMspace, H&S Incident Reporting\n· Création des PO pour les fournisseurs VMware dans COUPA Procurement, ouvrir des nouveaux comptes si besoin dans COUPA SIM\n· Faire le tour du bureau pour maintenir un environnement bien rangé et identifier et traiter les problèmes éventuels\n· Gérer toutes tâches administratives en cas de besoin\nProfil Recherché :\n· Bonnes compétences informatiques (Pack Office, Outlook, Internet) COMPÉTENCES COMPORTEMENTALES/RELATIONNELLES :\n· Capacité à prioriser et coordonner efficacement les tâches en s'assurant que tous les délais sont respectés\n· Maintient une attitude positive envers les tâches de routine\n· Une attention précise et exceptionnelle aux détails\n· Avoir confiance en soi et en ses collaborateurs\n· Faire preuve d’empathie\n· Accompagner\n· Organiser\n· Contrôler\n· Communiquer\n· Ecouter\nType d'emploi : Temps plein, CDI\nStatut : Cadre\nSalaire : 28 000,00€ à 30 000,00€ par an\nAvantages :\nParticipation au Transport\nRTT\nTitre-restaurant\nHoraires :\nPériodes de travail de 8 heures\nRémunération supplémentaire :\n13ème Mois\nPrimes", "salary": "28 000 € - 30 000 € par an", "metier": "Receptionniste - Assistant Services Généraux H/F", "statut": "- Temps plein, CDI", "secteur": "Receptionniste - Assistant Services Généraux H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-13:23:24", "url": "https://fr.indeed.com/rc/clk?jk=4af784fcd86cb8d1&fccid=fda5dca9d7454dd7&vjs=3", "titre": "Educateur d'internat (H/F)", "ville": "La Défense (92)", "contrat": "CDI", "description": "Pôle Solidarités - Direction du Pilotage des Etablissements et Services\n\n\nÉducateurs territoriaux de jeunes enfants\n\n\n\nRéférence : 22.321\n\nCotation du poste : 5.1 Travailleur social\nAu sein du pôle solidarités, qui conduit l’action sociale sur le territoire des Hauts-de-Seine, la direction du pilotage des établissements et services, est chargée de piloter les établissements et services, qu’ils soient départementaux ou non : la contractualisation, tarification et contrôle des ESSMS, le service de l’accueil familial et les trois établissements publics de protection de l’enfance. Elle a vocation à évoluer vers une direction unifiée Hauts-de-Seine-Yvelines, afin d’harmoniser les pratiques, de mutualiser et de moderniser l’offre de service et d’accueil à destination des enfants confiés à l’aide sociale à l’enfance, des personnes handicapées et des personnes âgées. Son action s’inscrit dans le cadre du schéma interdépartemental d’organisation sociale et médico-sociale des Yvelines et des Hauts-de-Seine.\nAu Plessis-Robinson, vous travaillerez à la Cité de l’Enfance qui accueille, de jour comme de nuit, les mineurs âgés de 3 à 18 ans placés sous protection administrative, sur décision du juge. Elle dispose d’équipes pluridisciplinaires qui travaillent en étroite collaboration pour une prise en charge globale des besoins des enfants.\nLes agents exerçant dans cet établissement relèvent de la fonction publique hospitalière (titre IV).\nMission\nEn collaboration avec les autres membres de l’équipe éducative, l’éducateur d’internat accueille en urgence les enfants orientés à la Cité de l’enfance et met en place un suivi éducatif global et personnalisé visant à évaluer chaque enfant afin de l’orienter vers un dispositif adapté.\nActivités\nOrganiser et animer des activités quotidiennes à destination des enfants dans le cadre de la collectivité (repas, école, couché, levé…) et dans le cadre individuel (accompagnement, aide aux devoirs…), au sein d’équipe éducative et sous l’autorité du cadre socio-éducatif\nDéfinir et actualiser le projet de l’enfant en liens avec les services territoriaux et les parents, dans le cadre d’une équipe pluridisciplinaire et avec pour support des écrits relatifs au suivi éducatif, psychologique, médical et scolaire de l’enfant\nS’inscrire dans un travail en équipe pour garantir la cohérence de l'action socio-éducative, à travers une communication orale et écrite adapté ou « protocolisée »\nParticiper à l’élaboration du projet d’établissement, du projet de service éducatif et du rapport d’activité, mettre en œuvre les actions, évaluer les pratiques pour les améliorer dans la cadre d’une démarche continue de la qualité (évaluation interne et externe)\nDévelopper, faire évoluer ses pratiques, proposer des projets et transmettre ses connaissances par la mise en place de partenariats, l’accueil de stagiaires, la participation à des formations, la veille informationnelle dans le secteur social.\nProfil\nTitulaire du diplôme d’Etat d'éducateur spécialisé ou d’éducateur de jeunes enfants (recrutement sur la base de l'article 9-1 (II) de la loi n°86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière).\nConnaissances de la relation d'aide, des besoins du public accueilli et des acteurs du champ de l’intervention sociale.\nConnaissances de la conduite des projets éducatifs et de l’outil informatique.\nCapacité à évaluer les besoins collectifs et individuels des enfants, transmettre des informations appropriées, animer des groupes et rédiger des rapports socio-éducatifs.\nCapacités communicationnelle et d'écoute, travail d’équipe, esprit d’initiative, discrétion et adaptabilité en fonction des nécessités institutionnelles.\nPOURQUOI NOUS REJOINDRE ?\n\nTerritoire doté de l’une des plus fortes densités de population de France métropolitaine, les Hauts-de-Seine œuvrent à offrir un cadre de vie de qualité à ses 1,6 million d’habitants. Chef de file de l’action sociale, le Département accompagne chaque âge de la vie, intervient dans les domaines de l’aménagement du territoire et de sa promotion, des collèges, tout en favorisant l’accès à la culture pour tous.\nIl s’est par ailleurs engagé avec le Département des Yvelines dans une démarche volontaire de rapprochement.\nRejoindre le Département, c’est faire le choix d’une administration de 5 300 agents, où il fait bon travailler :\nDes valeurs partagées : solidarité, proximité et innovation ;\nDes opportunités de carrière : dispositif d’intégration et d’accompagnement à la mobilité ;\nUne organisation du temps de travail : modulable 35 ou 39h et télétravail ;\nDes actions sociales diversifiées : allocation jeunes enfants, crèche du personnel, subvention mutuelle et prévoyance, loisirs, etc.\n\nEt si, vous aussi, vous conciliez épanouissement et projets professionnels ?", "salary": "Temps plein", "metier": "Educateur d'internat (H/F)", "statut": "CDI", "secteur": "Educateur d'internat (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-13:23:28", "url": "https://fr.indeed.com/company/Meli%C3%A1-Hotels-International/jobs/R%C3%A9ceptionniste-Tournant-af2d0388afacefcf?fccid=77d032b19cd09787&vjs=3", "titre": "Réceptionniste Tournant H/F", "ville": "92400 Courbevoie", "contrat": "- Temps plein, CDI", "description": "L'hôtel Melia Paris la Défense est à la recherche son futur talent en tant que Réceptionniste Tournant F/H\nMissions Principales:\nAccueillir et veiller à la bonne prise en charge du client\nParticiper à la préparation des arrivées et des départs du jour j et des jours suivants\nInformer et conseiller le client tout au long de son séjour (information sur les différents services de l'hôtel, sur les lieux et activités touristiques des alentours...) et veiller à ce qu'il ne manque de rien\nEffectuer les formalités administratives d'arrivée et de départ (check-in & check-out des clients individuels et groupes)\nProcéder à la facturation et aux encaissements\nEffectuer les délogements en cas de surbooking ou de demande client\nAssurer la tenue du standard téléphonique\nEffectuer les réservations lors de la fermeture du service réservation\nDynamiser les ventes de dernière minute et réaliser des ventes additionnelles\nParticiper aux actions de fidélisation et promouvoir les différents services de l'hôtel\nRépondre aux demandes d’informations auprès des différents départements\nProfil recherché :\nExpérience réussie dans un Hôtel similaire\nMaitrise de 2 langues obligatoire (Français, Anglais et/ou Espagnol)\nSens inné du relationnel et de la satisfaction client\nConnaissance en conciergerie et/ou sur l'offre gastronomique et culturelle parisienne\nConditions d’emploi :\nContrat en CDI\n39h/semaine\n2 jours de repos consécutifs par semaine\nAvantages :\n1 RTT/mois\nUniforme fourni et entretenu par l’hôtel\nPrime annuelle d’habillage/déshabillage\nPrime annuelle sur objectifs\nPrimes d'Upselling\nRemboursement de l’abonnement de transport à hauteur de 50%\nMutuelle et prévoyance\nRéductions avec MyMeliaRewards dans tous les hôtels et points de ventes du groupe Melia\nType d'emploi : Temps plein, CDI\nSalaire : 1 795,00€ par mois\nAvantages :\nParticipation au Transport\nRéductions Tarifaires\nRTT\nHoraires :\nPériodes de travail de 8 heures\nRémunération supplémentaire :\nPrime annuelle\nPrimes\nExpérience:\nréceptionniste H/F: 1 an (Exigé)\nLangue:\nAnglais (Exigé)", "salary": "1 795 € par mois", "metier": "Réceptionniste Tournant H/F", "statut": "- Temps plein, CDI", "secteur": "Réceptionniste Tournant H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-13:23:34", "url": "https://fr.indeed.com/rc/clk?jk=63b08733c590775b&fccid=3c2ce1666818a191&vjs=3", "titre": "Hôte d'accueil - volant", "ville": "Antony (92)", "contrat": "- CDI", "description": "CDI - 1 842.6 / 1 842.6 € (Mensuel)\nAntony - Île-de-France - France\nPrésentation de l'entreprise\n#ambassadeurd'image depuis 50 ans, Pénélope, grâce à ses équipes, réinvente en permanence les métiers de l'accueil et de l'hospitality.\nSi, comme nous, vous pensez que l'accueil est un vrai métier, utile et indispensable dans les entreprises, si monotonie ne fait pas partie de votre vocabulaire et si vous voulez intégrer une entreprise qui vous permettra d'exercer vos talents et d'évoluer,\n\nAlors rejoignez la #TeamPénélope !\n\nEsprits curieux, adeptes de la découverte et de l’enrichissement des compétences, nos métiers sont faits pour vous !\nDescription du poste\nL’aisance relationnelle qui vous caractérise vous permettra de représenter, au travers de votre prestation, les ambitions de nos prestigieux clients.\nCaméléon de l’accueil, vous faites preuve d’une grande capacité d’adaptation pour vous acclimater sur tous les sites sur lesquels vous êtes formé(e). Opérationnel(le) sur un portefeuille de plusieurs clients, vous remplacez, en cas d’absence, nos hôtes et hôtesses titulaires, tout en assurant l’excellence de la prestation.\nExpert(e) multi-tâches, vous gérerez ces missions :\nAccueillir et orienter les visiteurs\nRépondre aux appels téléphoniques\nRéserver les salles de réunion\nAssurer la gestion du courrier\nMener diverses tâches administratives\nCe CDI est ouvert dès maintenant en temps complet. Toute heure supplémentaire effectuée au delà de 35h00/semaine sera majorée selon le taux légal en vigueur.\nVos horaires : vous êtes d’astreinte de 7h00 à 15h00 et votre plage horaire s’étend jusqu’à 20h00, en fonction des remplacements.\nProfil recherché\nLes compétences que nous recherchons chez notre future pépite :\nUne première expérience significative dans l’accueil\nDisponibilité et adaptabilité (déplacements fréquents)\nNiveau d’anglais fluide à l’oral comme à l’écrit\nMaitrise du pack office\nVous pensez avoir le profil idéal pour devenir un véritable ambassadeur d’image ? Rejoignez les talents de la #TeamPénélope ! Ce poste est rapidement évolutif vers des fonctions d'encadrement.\nVotre sens du service et votre sourire feront toute la différence.\n\nAutres informations\nIl y a aussi des avantages à nous rejoindre :\nMutuelle d’entreprise\nAccès au CE\nTickets restaurants\n11,16€ brut/horaire\nPrime de zone d'accès difficil\n40€ brut de prime d'astreinte\nParticipation aux frais téléphoniques à hauteur de 20€ max/mois\nRemboursement des frais kilométrique\nVous avez envie de postuler ? Tant mieux, nous avons hâte d’en savoir davantage sur votre profil !\nLa suite en étapes :\nPré-qualification téléphonique\n1er entretien avec le service recrutement\n2ème entretien avec l’équipe opérationnelle\nValidation client", "salary": "1 843 € par mois", "metier": "Hôte d'accueil - volant", "statut": "- CDI", "secteur": "Hôte d'accueil - volant", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-13:23:41", "url": "https://fr.indeed.com/company/Nanterre-Coop-Habitat/jobs/Charg%C3%A9-Attributions-F-H-fa99bcc493656161?fccid=4a507025978de2f3&vjs=3", "titre": "chargé d'attributions F/H", "ville": "92000 Nanterre", "contrat": "- Temps plein, CDD", "description": "Depuis 70 ans, notre organisme représente le mécanisme majeur et révélateur de la politique du logement de la ville de Nanterre. Notre structure a contribué à faire de Nanterre une ville novatrice, à la pointe en termes d’architecture et de qualité des logements. Bailleur social, pilier de l’action municipale, nous gérons un patrimoine de plus de 11 000 logements et employons 200 collaborateurs.\nAujourd’hui, nous sommes engagés dans des chantiers majeurs en matière de qualité de service rendue à nos locataires avec des projets particulièrement challengeants.\nSi vous souhaitez intégrer une structure volontariste, solidaire et engagée en faveur du logement social, rejoignez-nous !\nNous recherchons un chargé des attributions H/F pour un CDD de 7 mois situé à Nanterre (92).\nRattaché(e) à la Directrice de la gestion locative, vous identifiez la meilleure solution de logement possible pour chacune des personnes candidates dans le respect du cadre réglementaire et contribuez à l'atteinte de nos objectifs en matière de commercialisation des logements vacants.\nVos missions seront de :\nRechercher des personnes candidates ou informer le réservataire de la vacance de logement\nInformer les personnes candidates sur les procédures d'attribution et la recevabilité de leur candidature\nConstituer, analyser et contrôler la fiabilité des dossiers de candidatures en vue de leur passage en CALEOL puis, garantir la mise en œuvre des décisions prises.\nTravailler en lien avec les partenaires sociaux qui accompagnent le demandeur\nGarantir le respect par l'organisme des procédures normées de confidentialité (respect de la réglementation, RGPD, lieux d'accueil labellisés)\nInteragir avec les services de gestion locative et gestion technique ainsi qu’avec les conseillers en économie sociale et familiale (CESF)\nVotre profil :\nVous êtes titulaire d'un diplôme Bac+3 type management de l'habitat social et une première expérience sur le même type de poste\nVous êtes reconnu pour votre sens de la qualité de service, du contact et de l’empathie\nVous avez une certaine résistance au stress et avez le sens des priorités\nObjectivité et neutralité\nVous êtes reconnu pour votre sens de l'organisation et rigueur.\nVous vous reconnaissez dans ce descriptif ? Voici ce que nous vous proposons :\nL’avantage de travailler au sein d’une structure à taille humaine : des échanges facilités, des décisions réactives et proches des situations opérationnelles\nLa polyvalence des missions et l’autonomie dans votre travail\nDes processus de travail allégés\nVous bénéficierez de plusieurs avantages : prime d’intéressement, prime enfant, horaires variables, 10 jours de RTT et 6 semaines de congés, tickets-restaurants, mutuelle, Comité d’entreprise, ….\nNous reconnaissons et recrutons tous les talents, alors n’attendez plus, candidatez !\nType d'emploi : Temps plein, CDD\nDurée du contrat : 7 mois\nSalaire : 23 000,00€ à 27 000,00€ par an\nAvantages :\nParticipation au Transport\nRéfectoire\nRTT\nTitre-restaurant\nHoraires :\nDu Lundi au Vendredi\nTravail en journée\nRémunération supplémentaire :\n13ème Mois", "salary": "23 000 € - 27 000 € par an", "metier": "chargé d'attributions F/H", "statut": "- Temps plein, CDD", "secteur": "chargé d'attributions F/H", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-13:23:48", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DosDG03jFzoHsJnSf74n_6ZCZHb7342Q77b9WFAPVFHGyC-v08-HOEUQpMMGLlWI5ZnJRiQ7qzGcQlaeWm6XYpVXsdPu12C16jUV7ZlcOYrGDQfbt9eTlqwOJOmUFxexhJEuj4B0Iv67FuaW7HCsfmpihsw0Atlw7q9d4l9esWGqVhoF9mVrcO9IcfQd_Df4qbnnJIfcq5VtPVHY0jqT_Yyn4Z8N0gO7s3VUS-Jt6v2q5ZLDaitjmewvRfK0G14uUxPYGywPZAZLsJcJy6a79_eutTShTseN4Xlk6kST5RWp_YNn6SwrfY4BwPQ652HKqokuh5yTZPZ9hrmmzADzjbHj1zBIl-hNbhKN_gHAIIryNmlkdIGXRKtMZkRanXN0dWtHO_OoYWVBCtY3Re5Bk1nFMh_QtwEoYHCwqqj_KnUbviIRswd77a8-zWRGNNiW0W5jhuO4jKUof881yggRGu7VE2Kbyiw3cgF6CMMY3wpGEfgPKh-TlQMvMWfHKog6X8bN8qDpsEu78B6N9zUELzUAMdtYQ5sjc=&p=14&fvj=0&vjs=3", "titre": "Hôte d'accueil H/F", "ville": "92140 Clamart", "contrat": "- CDI", "description": "Société\nMahola est une agence spécialisée dans les métiers de l’accueil événementiel, entreprise, retail qui casse les codes. Bien plus qu’un accueil de marque, Mahola est une véritable identité animée par des caractères audacieux et des personnalités qui font toute notre singularité.\nMahola écrit actuellement une nouvelle page de son développement et nous avons besoin de VOUS et vos talents pour rejoindre l’aventure humaine #MaholaUnited !\n\nMahola est une entreprise handi-accueillante.\nMission\nL'accueil n'a plus de secret pour vous et rien de vous échappe ? Nos missions sont faites pour vous.\nNous cherchons pour plusieurs sites parisiens, des hôtesses et hôtes d'accueil en entreprise pour des CDI en temps complet.\nVos missions consisteront à :\nAccueil physique et standard téléphonique\nGestion des plis, colis et coursiers\nDiverses missions de secrétariat\nListe non exhaustive.\nPlusieurs postes sont à pourvoir alors n'attendez plus et postulez !\nun Cdi de 35h est à pourvoir Du Lundi au Vendredi\nDe 12h à 20h\nProfil\nVous êtes :\nDynamique, ponctuel(le) et vous avez le sens de l'accueil\nVous avez :\n- Une bonne maîtrise de l'anglais (vous serez en contact avec une clientèle internationale sur la majorité des postes) - Niveau courant ou bilingue exigé\nUne expérience significative dans les métiers de l'accueil\nVos avantages à rejoindre la #MaholaUnited :\nPrime mensuelle de qualité\nTickets restaurants d'une valeur de 6,23 euros\n- Un remboursement à hauteur de 50% de votre abonnement de transport - Une mutuelle efficace\nUne formation Mahola “Rigueur & Coeur” à nos métiers\nDes avantages liés au comité d'entreprise\nUne aide au logement\nDes possibilités d'évolution vers des postes à responsabilités (Chef Hôte/sse, hôte/sse Multi-sites, évolution en interne...)", "salary": "10,85 € - 11,00 € par heure", "metier": "Hôte d'accueil H/F", "statut": "- CDI", "secteur": "Hôte d'accueil H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-13:23:52", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0B95VULXD-JOU1fxuhJ9_DFivcZIRPoyLUht9ObpvYqyPZ8fB-3heekP9alFFPuQ6AFjpxqsjNnlDRv7OgT17DNdA1hGkCj2gkREGCuEKdQ8YbkiZI67K6sEqNRXsUDds65dRf1lK97LTkJMl9cgt2j24aGtnH48InUDlGmoLRXhC-Q34UQSTLY2XcPqkJZMKkZXjQfXTTbKeedgmGtPdgKHmg45hjh20MnT5Jl3YGWWV6KrUFncpB7rMiO65JLzwFLwj8D-cDc4tkUcLoPk7P6Q_y3YRCBJp6JRmg_KKqy6mnGpMhf69FP9vMo6ncr5DjgQnox0D1wa0_Rdz8uTJl5lsOlchUazvDiwiheFPsfcLXZZhfWMEnQAYT0w8alZo5Ugu8I-PgCi_yKXOJW-wrbN9fyHrne3i5LRpyHtVE9IJeFYQD9KXtVZ9XpWrAgS7e5pXGG3w_MQih8qW5MKf0Pc9lkKAtyKMLsal9EGsAEwWLVyhaeMxSQnOBV3ZNXaFY=&p=15&fvj=0&vjs=3", "titre": "Hôtesse d'Accueil (H/F)", "ville": "92210 Saint-Cloud", "contrat": "- CDI", "description": "Société\nNOVASCOTIA, filiale du groupe français de sécurité privée TORANN-France, est une société spécialisée dans les métiers de l'accueil et du multiservice en entreprise. NOVASCOTIA recrute et encadre toute l'année des hôtes et hôtesses aux compétences préalablement ciblées et évaluées.\nMission\nNous recherchons pour un client (Siège social) situé à Saint-Cloud (92), un(e) Hôte(sse) d'Accueil.\n\nVous assurez les missions suivantes au quotidien :\n\nGestion du standard,\nAccueil physique et téléphonique,\nGestion des badges,\nDiverses tâches administratives\n\nCette liste de tâches n'est pas limitative.\n\nLa maîtrise de la langue anglaise est indispensable (bilingue)\n\nHoraires variables : 7h-14h / 14h-21h du lundi au vendredi.\n\nLe poste est en CDI à pourvoir dès que possible.\n\nRémunération : 1800 € brut mensuel\nDans le cadre de sa politique inclusive, Torann-France étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap.\nProfil\nVous justifiez idéalement d'au moins un an d'expérience à un poste similaire en qualité d'Hôte(sse) d'Accueil.\n\nVous avez une présentation professionnelle et une bonne communication.\n\nVous parlez un anglais couramment.\n\nVous êtes proactif(ve), rigoureux(se) et organisé(e).\n\nVous êtes reconnu(e) pour votre sens du service et votre bon relationnel.\n\nVous avez un réel esprit d'équipe et vous avez des capacités d'adaptation développées.\n\nVous êtes disponible immédiatement.", "salary": "1 800 € - 1 801 € par mois", "metier": "Hôtesse d'Accueil (H/F)", "statut": "- CDI", "secteur": "Hôtesse d'Accueil (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-13:23:57", "url": "https://fr.indeed.com/company/IMAX/jobs/Hote-Accueil-ae772f84a8d681a2?fccid=3099c8cc876e062d&vjs=3", "titre": "Hote d'accueil H/F", "ville": "92300 Levallois-Perret", "contrat": "- Temps plein, CDI", "description": "Le groupe Imax cherche une hôtesse d'accueil pour ses agences dans l’Ouest parisien.\nVenez intégrer une agence ou règne le professionnalisme et la bonne humeur !\nNotre seule condition requise : être très motivé. Le reste, on s’en occupe !\nNous vous assurons une formation à vos débuts ainsi que tout au long de votre carrière.\nVous possédez une excellente connaissance des outils informatiques modernes et saurez apprendre les nôtres.\nNous vous formerons sur :\n- l'organisation de l'agence : accueil physique et téléphonique, tenue des agendas des consultants - la gestion des actions de communication : mise à jour de la vitrine, offre internet, emailing\n- l'assistanat administratif : gestions des stocks et des commandes de fournitures, rédaction des divers courriers, mails et fax ...\n- l'assistanat commercial : enregistrement des demandes et offres dans notre base de données…\nVous travaillerez du mardi au vendredi de 10h à 19h et le samedi de 10h à 18h.\nType d'emploi : Temps plein, CDI\nSalaire : 23 905,00€ par an\nAvantages :\nParticipation au Transport\nHoraires :\nPériodes de travail de 8 heures", "salary": "23 905 € par an", "metier": "Hote d'accueil H/F", "statut": "- Temps plein, CDI", "secteur": "Hote d'accueil H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-13:24:55", "url": "https://www.linkedin.com/jobs/view/3082131544/?eBP=CwEAAAGA3A_2lIhKlWllyfmSL2VWr6xzLE9G0X_4OMJJLvNC88aPDCU-p_ASxAuaZqdsXPQw9lZnaBCceX1mb99n_e6wL0l5au-aPbiDECobXrIwThb3L2EJo-KxIhb5yq90ddsvQ3H72UbY1R3WTFP6lDOJ-0XLPafCRATGZycejUKQvDjZB9Jiihtep0dgiyxsuhv3PzMO-9ECyYe3EDMBKPlkTUau0YEy2Oi4gAYuEIRO_1P53KX0YPpq4PN7ClBEdwL1oavM4ciG-3r-9izaToRcZfTXp5P4Ax7xozDmDS6Xteg4SkdXgwljGzasuWJwn-0zGQHY3X8hIdgjaoc0e5fM_2Zpla29UKLdGzyWN8AP8kq9nKEpUe726DUPGA&recommendedFlavor=ACTIVELY_HIRING_COMPANY&refId=qMVlnXPCgInzweOnWZnH3Q%3D%3D&trackingId=lF3eYcEp2M%2F3sAkbnF%2BUSA%3D%3D&trk=flagship3_search_srp_jobs", "titre": "Chargé d’accueil HF", "ville": "Île-de-France, France, France", "contrat": "\n          Full-time\n        ", "description": "\n          Lieu de Travail : Paris 8e       Avec un ADN résolument ancré sur l’innovation, Vocalcom conçoit, développe et déploie des technologies de centre de contact Cloud et on-premise conçues pour simplifier la gestion des interactions clients sur tous les canaux et offrir une expérience exceptionnelle – des solutions qui s’adaptent aux entreprises de toutes tailles et de tous secteurs d’activité.      20 Années d’expertise de l’engagement client  1400+ clients sur 5 continents  550,000+ utilisateurs dans 47 pays  1 milliard d’interactions gérées chaque année      Nous recherchons actuellement un Chargé d'Accueil HF pour venir travailler  tous les jours de 9h00 à 17h00 sur site Paris 8e.     Poste à pourvoir dès que possible.      Vos Responsabilités        Accueil, Standard, Gestion administrative     Gestion du standard téléphonique (filtrer les appels, transmettre les messages, …)  Accueil physique (personnaliser l’accueil en fonction des visiteurs)  Gestion des contrats (modification, négociation, intermédiaire entre la Direction et les prestataires/fournisseurs, …)  Assistanat classique (ponctuel en fonction des besoins des collaborateurs et de la Direction : gestion administrative des déplacements professionnels, préparation des réunions ou déjeuners, photocopies, communications internes)           Achats     Gestion de l’intendance (fournitures, vérification de l’entretien général des bureaux, programmation des interventions techniques…)  Proposer et mettre en place les procédures, les méthodologies et les outils permettant d’améliorer la performance générale des achats (qualité et coût) ;  Assurer l’harmonisation des pratiques en matière d’achat ;  Anticiper et piloter les achats de petits matériels, véhicules et mobiliers en collectant les besoins, rédigeant le cahier des charges et réalisant la consultation jusqu’à la négociation avec le fournisseur ;  Concevoir, proposer et intégrer les orientations RSE dans l’ensemble des achats de l’entreprise.           Logistique     Gérer l'entretien technique des bâtiments et installations (aménagement, électricité, sécurité incendie, chauffage, …) ;  Gérer l'entretien des espaces (nettoyage, espaces verts, déchets, restauration) ;  Garantir la qualité et la disponibilité des moyens nécessaires aux équipes pour assurer leurs missions (entretien des bâtiments, gestion du parc véhicules, approvisionnement du matériel…) ;  Mettre en place, suivre et analyser les indicateurs de performance logistique dans un objectif de maîtrise des coûts et assurer le suivi budgétaire des activités ;  Optimiser, organiser et contrôler les stocks de produits (référencement, rotation…) ;  Assurer le suivi des commandes auprès des fournisseurs,  Assurer le reporting de l’activité.           Moyens généraux     Gérer l'ensemble des moyens généraux du site (courrier, matériel, badges d’accès etc.) ;  Négocier, suivre les contrats de service et gérer les prestataires des services généraux (cahier des charges, négociation, mise en concurrence…) ;  Soutenir l’organisation d’évènements internes ou externes, en ce compris les formations dispensées par la Société ;  Être responsable de la conformité légale (assurance, sécurité des locaux) ;  Programmer et contrôler les interventions de maintenance sous-traitées ;  Organiser les contrôles règlementaires ;  Assurer la veille technologique et règlementaire sur les installations.          Votre Profil      Doté(e) d’un excellent sens du relationnel et d’une parfaite élocution, vous êtes reconnu(e) pour votre sens de l’accueil et du service.  Vous êtes proactif et polyvalent.  Vous maîtrisez l’outil informatique et le Pack Office.  Vous avez un niveau d'anglais intermédiaire.         Notre Offre      Vous vous êtes reconnu(e) au travers des compétences requises, alors postulez !  Intégrer Vocalcom, c’est prendre part à une aventure humaine dans un environnement multiculturel, novateur et formateur où une attention quotidienne est portée au développement professionnel et personnel.  Vous donnerez la priorité au Client et contribuerez à promouvoir l'excellence et l'innovation.      Tous nos postes sont ouverts aux personnes en situation de Handicap.  \n      ", "salary": "A Définir", "metier": "\n            Administrative and Purchasing\n          ", "statut": "\n            Associate\n          ", "secteur": "\n          IT Services and IT Consulting\n          ", "experience": "\n            Associate\n          "}, {"date": "2022-05-19-13:24:59", "url": "https://www.linkedin.com/jobs/view/3083417628/?eBP=JOB_SEARCH_ORGANIC&refId=qMVlnXPCgInzweOnWZnH3Q%3D%3D&trackingId=6feNPGoNR4D305O%2BObqtIQ%3D%3D&trk=flagship3_search_srp_jobs", "titre": "Chargé de clientèle H/F - Start Immediately", "ville": "Paris, Île-de-France, France, France", "contrat": "\n          Full-time\n        ", "description": "\n        We are searching for an energetic Chargé de clientèle H/F to join our exceptional team at CAMERUS in Gonesse (95).  Growing your career as a Full Time Chargé de clientèle H/F is a fantastic opportunity to develop productive skills.  If you are strong in persuasion, people management and have the right initiative for the job, then apply for the position of Chargé de clientèle H/F at CAMERUS today!    Présentation De L'entreprise    La société CAMERUS est un des leaders depuis 30 ans de la location de mobilier en France pour l'aménagement de salons et d’événements. Avec 60 000 produits en stock et 700 références différentes, nous intervenons sur plus de 500 manifestations par an.  Nous recrutons pour renforcer notre équipe administrative et commerciale.    Description Du Poste    Sous la responsabilité de la Direction administrative et commerciale, votre mission consiste à :   Fidéliser la clientèle qui vous sera confiée par la direction commerciale en assurant la relation par téléphone et en RDV client,   Gérer et saisir les demandes clients, du devis à la facturation,  Assurer le relais d’information auprès de nos équipes techniques,  Garantir un service de qualité auprès de nos clients.   Vous aimez travailler dans un environnement dynamique qui vous permet de vous épanouir au sein d’une équipe enthousiaste et professionnelle.    Description Du Profil    De formation commerciale bac +2/3, vous possédez une première expérience de commercial sédentaire et/ou administration des ventes.  Rigoureux(se), organisé(e), vous aimez travailler en équipe et vous possédez un excellent sens relationnel ainsi qu’une bonne capacité d'organisation.  Vous êtes disponible pour travailler lors des pics d’activité en assurant les permanences les veilles d'ouverture de salon au bureau ou sur le site de l'exposition (week-end compris).  Vous maitrisez les outils informatique (Outlook, Excel, Word …).  Vous êtes en mesure de parler et de rédiger en anglais pour répondre à nos clients.  Vous possédez un permis B.  Rémunération : fixe + variable    Company Benefits     Company offers great benefits  Company offers career progression opportunities  Attractive package     Job originally posted on GrabJobs. If you need to report this job please contact GrabJobs  \n      ", "salary": "A Définir", "metier": "\n            Administrative and Purchasing\n          ", "statut": "\n          Full-time\n        ", "secteur": "\n          IT Services and IT Consulting\n          ", "experience": "\n          Full-time\n        "}, {"date": "2022-05-19-13:25:04", "url": "https://www.linkedin.com/jobs/view/3083581395/?eBP=JOB_SEARCH_ORGANIC&recommendedFlavor=JOB_SEEKER_QUALIFIED&refId=qMVlnXPCgInzweOnWZnH3Q%3D%3D&trackingId=6QfQCocUX4KLkPuNk1Z7Nw%3D%3D&trk=flagship3_search_srp_jobs", "titre": "Sales Assistant", "ville": "Paris, Île-de-France, France, France", "contrat": "\n          Full-time\n        ", "description": "\n          ***ASSISTANT COMMERCIAL VENTES INTERNES***   (francophone, avec un bon niveau d’anglais)   &nbsp;    Êtes-vous une personne autonome qui aime relever les défis&nbsp;?     Vous savez endosser des responsabilités et trouver des solutions ?     Vous avez un véritable esprit d'équipe ?     &nbsp;    ALORS CE POSTE EST POUR VOUS&nbsp;:      Titre :  temps plein | assistant commercial  ventes internes et prospection   Date de démarrage  envisagée&nbsp;:  01/06/2022   &nbsp;  Nous sommes à la recherche d’une  personne à l’esprit d’équipe, réfléchi,   qui maîtrise les technologies , motivé, et qui a  l’expérience  nécessaire pour  la vente et la prospection  afin de rejoindre notre équipe au bureau parisien avenue Hoche.  &nbsp;   LES RESPONSABILITÉS QUOTIDIENNES COMPRENNENT :    &nbsp;    Responsabilités :     Vérification des e-mails, création d'e-mails, établissement de devis, clôture des offres    Appels téléphoniques, communications par chat et téléphone, présentation des offres    Prospection et recherche sur les entreprises, prises de rendez-vous avec les décisionnaires    Suivi des paiements, suivi des comptes à l'aide d'un logiciel de base de données    Rencontre et accueil des clients au bureau    Envoi de documents de marketing, envois postaux    Coordination de tous les aspects du processus de vente interne    Légalisation de documents officiels auprès des consulats et autres entités gouvernementales    Vérification des conditions remplies avant livraison des projets        IL S'AGIT D'UNE OPPORTUNITÉ UNIQUE   Vous aurez la possibilité d’évoluer&nbsp;de manière significative&nbsp;dès le début du poste !  &nbsp;   Vous aurez l'occasion de montrer votre force de vente, votre ingéniosité, votre volonté de réussir et votre créativité dès le début  Beaucoup de communication avec les membres de l'équipe et la direction  Appréciation de vos efforts  Sécurité d’un emploi stable  Prime annuelle sur la performance    &nbsp;    LES EXIGENCES, LES COMPÉTENCES ET LES CARACTÉRISTIQUES DU POSTE :    &nbsp;  Vous avez l’obsession de la réussite, vous êtes une personne sociable, qui aime aider et rendre les gens heureux et vous êtes extrêmement professionnel avec une attitude positive pour aider à faire avancer les choses.   &nbsp;    Nous recherchons une personne qui est :    -&nbsp;Motivé(e), dynamique et apprenant rapidement  -&nbsp;Responsable, fiable et organisé(e)  &nbsp;   LE MINIMUM :     résidant à Paris ou en région parisienne  - lieu de travail : 8 avenue Hoche 75008 Paris.   Locuteur natif français et bilingue en anglais (anglais minimum b2-c1)    Master, BTS, BBA ou équivalent en commerce     s'agit d'un poste de vente et non de traduction.   À l'aise avec Microsoft Office et un système base de données sur ERP  Expérience en vente directe b2b et/ou marketing   &nbsp;   Un bon ATOUT :   -&nbsp; Vous maitrisez d’autres langues en plus du français/anglais (allemand, chinois, etc.)   &nbsp;  Notre bureau utilise les meilleures et les plus récentes technologies logicielles.    vous êtes et devez être à la pointe de la technologie et présent sur les médias sociaux, rigoureux, organisé, patient et motivé lorsqu'il s'agit de traiter les problèmes des clients, tout en étant capable de résoudre les problèmes et de travailler en équipe.   Vous possédez des compétences de communication d’excellent niveau, vous savez faire des recherches et vous savez vous dépassez.   Une capacité à poser des questions, à apprendre, à aider et à prospecter   Vous travaillez en termes de processus et de résultats .  Vous trouvez des solutions.   L'enthousiasme est indispensable !    &nbsp;   NOTRE HISTOIRE CHEZ DAVRON TRANSLATIONS   &nbsp;   Nous aidons les personnes, les entreprises et les gouvernements à communiquer et à s'installer dans différents pays du monde. Ils gèrent chaque jour tous leurs documents juridiques, médicaux, d'immigration et de marketing grâce à nos services.     &nbsp;   Nous nous distinguons de nos concurrents parce que nous sommes   hautement technologiques et pourtant totalement engagés dans une communication humaine directe.    Nous ne sommes pas des robots.    &nbsp;    DAVRON TRANSLATIONS,  est une entreprise dynamique, prospère et en pleine croissance, spécialisée dans la traduction juridique, certifiée et marketing du français vers l'anglais depuis 2010. Nous avons également étendu notre offre à toutes les autres langues au cours des dernières années.  &nbsp;  En effet, nous avons  plus de 20 000  types différents de clients B2B et B2C :  &nbsp;  Nous aidons les grandes entreprises, les petites et moyennes entreprises et les particuliers en leur proposant des  services linguistiques, d'immigration et de légalisation  pour leurs  communications internationales et leurs procédures et exigences juridiques  dans plus de 40 langues dans le monde.  &nbsp;  &nbsp;   LOCALISATION    &nbsp;   Notre siège social se trouve à  Paris , en France, dans le 8ème arrondissement, près de l'Arc de Triomphe, sur l'avenue Hoche, et accueille une dizaine de membres de l'équipe.  Nous avons un petit bureau situé à  Mayfair , à Londres, qui accueille 1 à 3 membres clés de l'équipe.   &nbsp;     JUSTE EN APARTÉ :     &nbsp;   Récemment, nous avons créé un logiciel sur blockchain qui révolutionne les échanges documentaires de légalisation et de traduction pour l'immigration et la mobilité.  &nbsp;   CE QUE VOUS OBTENEZ :     &nbsp;   Un poste passionnant, stimulant et engageant qui vous offre la possibilité de développer vos compétences en matière de vente, de participer à votre créativité, de travailler avec une équipe formidable et motivée, et directement avec des clients bb2 et individuels.  &nbsp;  Notre bureau est principalement francophone, mais vous aurez l'occasion d'utiliser d'autres langues également.&nbsp;Nous souhaitons que vous tiriez le meilleur parti de votre expérience et que vous appreniez le plus possible en travaillant avec nous.   &nbsp;    REMUNÉRATION :    &nbsp;   CDD 6 mois à 1 an - Salaire fixe à négocier selon l’expérience  + Prime annuelle sur performance  + tickets restaurant  + 50% de transport Pass Navigo  + mutuelle   &nbsp;    COMMENT POSTULER ET SE QUALIFIER :     &nbsp;   Courriel à l' attention de : Anne-Cécile    Votre CV  mis à jour   une lettre de motivation   Suite au premier entretien, vous seront également demandés&nbsp;:   votre dernier bulletin de salaire et le salaire que vous visez  et 3 références à : info@davrontranslations.com   &nbsp;  &nbsp;   DANS VOTRE LETTRE DE MOTIVATION :    &nbsp;   Veuillez détailler et décrire   pourquoi vous seriez la meilleure  personne  pour ce poste.  &nbsp;   PROCHAINES ÉTAPES     &nbsp;    si nous sélectionnons votre candidature :    Vous devrez passer un entretien téléphonique.  puis nous organisons un appel skype/zoom  puis un entretien en interne, avec les autres membres de l'équipe.  Vos compétences en matière de vente, de relations humaines, d'informatique et d'attention aux détails seront également testées.  Nous devrons être en mesure d'appeler 3 références vous concernant (professionnelles).   &nbsp;   Nous sommes très impatients de vous rencontrer.&nbsp;BONNE CHANCE ! :-)  \n      ", "salary": "A Définir", "metier": "\n            Administrative and Purchasing\n          ", "statut": "\n          Full-time\n        ", "secteur": "\n          IT Services and IT Consulting\n          ", "experience": "\n          Full-time\n        "}, {"date": "2022-05-19-13:25:08", "url": "https://www.linkedin.com/jobs/view/3081862870/?eBP=JOB_SEARCH_ORGANIC&refId=qMVlnXPCgInzweOnWZnH3Q%3D%3D&trackingId=MMrAMmqLGc2vUgX5rKOxGg%3D%3D&trk=flagship3_search_srp_jobs", "titre": "Assistant commercial", "ville": "Gennevilliers, Île-de-France, France, France", "contrat": "\n          Full-time\n        ", "description": "\n        Description de l'entreprise  Mi Electronics est distributeur de composants électroniques.  Nous fournissons à nos clients les composants dont ils ont besoin pour leur fabrication dans divers secteurs (automobile, aéronautique, telecoms etc...)  Description du poste  Dans le cadre de notre développement, nous cherchons un(e) assistant(e) commercial(e).  Votre rôle sera:  suivi d'un portefeuille de clients (saisie nouvelles commandes, modifications...) coopération avec les achats afin de s'assurer de la bonne réalisation de notre cycle achats/ventes travail sur les prévisions clients coopération avec notre entrepôt afin de s'assurer de la bonne exécution des livraisons clients Profil recherché:  Bac +2 (BTS commerce par ex.) Bonne maitrise des outils informatiques et bureautiques (Excel...) Bonne maitrise l'anglais Nous cherchons un(e) collaborateur(trice) dynamique, curieux et désireux d'apprendre des produits parfois techniques dans un environnement concurrentiel. Une volonté de travailler en équipe devrait offrir de belles perspectives d'évolutions au sein de notre société.\n      ", "salary": "A Définir", "metier": "\n            Administrative and Purchasing\n          ", "statut": "\n          Full-time\n        ", "secteur": "\n          IT Services and IT Consulting\n          ", "experience": "\n          Full-time\n        "}, {"date": "2022-05-19-13:25:12", "url": "https://www.linkedin.com/jobs/view/3080441982/?eBP=JOB_SEARCH_ORGANIC&refId=qMVlnXPCgInzweOnWZnH3Q%3D%3D&trackingId=IjU8S5VdK%2BvqdEOBQOTuhQ%3D%3D&trk=flagship3_search_srp_jobs", "titre": "Chargé de clientèle", "ville": "Voisins-le-Bretonneux, Île-de-France, France, France", "contrat": "\n          Full-time\n        ", "description": "\n         Kalea conseil recrute, un.e chargé.e de clientèle / assistant.e support technique, pour un de ses clients, localisé à Voisins le Bretonneux.     Le client est une structure à taille humaine, dynamique, et en pleine croissance, spécialisée dans le développement de matériel médical de pointe.     En tant qu'assistant.e support technique, votre principale mission sera d'apporter une réponse aux questions concernant des problèmes d'utilisation ou des problèmes techniques rencontrés avec les équipements.     Vos principaux interlocuteurs seront les patients porteurs de l’appareil, le personnel soignant ainsi que les personnes en charge de l’équipement et de la formation des patients.     Vous gérerez également la logistique et l’échange des composants défectueux.     MISSIONS :     - Gestion du support technique :  Traitement des appels patients  Évaluation et diagnostic du problème  Dépannage du matériel  Envoi de matériel en urgence  Rédaction des rapports d’appels en anglais  Surveillance quotidienne des données patients afin d’appréhender les disfonctionnements techniques liés aux équipements  Assurer les tâches administratives de suivi, reportings hebdomadaires  Tenue de tableaux de bords  Astreintes le soir et/ou le weekend et jours fériés     PROFIL :     Vous possédez une réelle capacité d’écoute et êtes capable d’adapter votre discours en fonction de la problématique et de la situation des interlocuteurs.  Vous avez envie de participer à la croissance d'une structure dynamique, et d'exercer un métier qui a du sens!  La pratique de l'anglais est un plus     Salaire proposé : de 29K€ à 33K€ package (27K€ à 29K€ fixe + astreintes + 2K€ primes sur objectif)     Avantages :     Télétravail possible jusqu'à 2j/semaine  Restaurant d'entreprise et tickets restaurants  Participation  RTT \n      ", "salary": "A Définir", "metier": "\n            Administrative and Purchasing\n          ", "statut": "\n          Full-time\n        ", "secteur": "\n          IT Services and IT Consulting\n          ", "experience": "\n          Full-time\n        "}, {"date": "2022-05-19-13:25:16", "url": "https://www.linkedin.com/jobs/view/3077420041/?eBP=JOB_SEARCH_ORGANIC&recommendedFlavor=ACTIVELY_HIRING_COMPANY&refId=qMVlnXPCgInzweOnWZnH3Q%3D%3D&trackingId=lPz5%2FOJxd9%2FFdV3fTpUUpQ%3D%3D&trk=flagship3_search_srp_jobs", "titre": "ATELIER VM Sales Assistant", "ville": "Greater Paris Metropolitan Region, France", "contrat": "\n          Full-time\n        ", "description": "\n         ATELIER VM en quelques mots :     Les bijoux de l’Atelier VM naissent comme on écrit une histoire, s’inspirant du monde qui nous entoure.  Des fragments de vie traduits en poèmes précieux.  Comme dans l’atelier d’un alchimiste un souvenir se transforme en bague, une saison en bracelet, une émotion en collier.     Nous recherchons un-e assistant-e pour rejoindre notre equipe en temps plein (30h) au Bon Marché Rive Gauche, Paris.     LE CANDIDAT IDÉAL EST :      passionné(e) de bijoux et doté(e) d'un excellent sens du service. Capable de créer un excellent environnement de travail.&nbsp;  saura incarner la marque. Sera capable de raconter l’histoire et la poesie de chaque bijou. Sera à même de créer une vraie émotion chez le client.  engageant, passionné, motivé sur le terrain.  ponctuel et fiable avec un talent pour la vente  flexible avec une approche proactive.      EXIGENCES :      Avoir une bonne dextérité manuelle.  Excellentes capacités de communication en français et en anglais.  Disponibilité pour travailler en équipe du lundi au dimanche.  Connaissance de base du logiciel Office.  \n      ", "salary": "A Définir", "metier": "\n            Administrative and Purchasing\n          ", "statut": "\n          Full-time\n        ", "secteur": "\n          IT Services and IT Consulting\n          ", "experience": "\n          Full-time\n        "}, {"date": "2022-05-19-13:25:20", "url": "https://www.linkedin.com/jobs/view/3079984044/?eBP=JOB_SEARCH_ORGANIC&recommendedFlavor=ACTIVELY_HIRING_COMPANY&refId=qMVlnXPCgInzweOnWZnH3Q%3D%3D&trackingId=vEYDO5X02xM7RbncNc3eNw%3D%3D&trk=flagship3_search_srp_jobs", "titre": "Chargé de clientèle professionnelle F/H", "ville": "Livry-Gargan, Île-de-France, France, France", "contrat": "\n          Full-time\n        ", "description": "\n         Rejoignez   une équipe de collaborateurs au sein du Secteur des Ventes \" ILE DE FRANCE\"  Responsable du portefeuille de la clientèle des professionnels de Livry Gargan sous la Marque MAAF Assurances     Votre mission ?   Prendre en charge et apporter des conseils personnalisés aux clients / prospects de votre périmètre, et commercialiser des produits IARD / Santé prévoyance / Vie et épargne.  Assurer le suivi et la fidélisation des clients, le développement du portefeuille et veiller à sa rentabilité.  Vous travaillerez au quotidien avec le réseau des experts et le réseau des agences.  Votre cible : les professionnels artisans, commerçants et professions libérales, entreprises de moins de 20 salariés.     Et concrètement ?      Vos responsabilités       Garantir la qualité de vos ventes, sur des contrats spécifiques, dans le respect des règles et des engagements contractuels de l’entreprise.   Garantir la réalisation de vos objectifs commerciaux en déclinaison du plan d’actions commerciales, notamment à travers des actions de prospection et de fidélisation, contribuer dans ce sens au développement de l'entreprise.   Garantir la qualité et la pertinence de vos conseils auprès des clients, prospects.   Contribuer à l'adéquation tarif / risque, au développement du portefeuille et à sa rentabilité.   Contribuer à la satisfaction, à la fidélisation des clients et à la valorisation de l’image de l’entreprise.      Vos principales activités        Recueillir le besoin du client / prospect et analyser le risque et son profil   S'assurer de la rentabilité de \"l'affaire\" au regard du risque, des règles techniques et des objectifs définis   Conseiller le client / prospect sur les contrats et les garanties appropriés ; argumenter la solution définie   Adapter et proposer des aménagements du contrat, déterminer les conditions de garanties, de clauses et de franchises   Négocier, conclure les ventes et effectuer les démarches administratives afférentes   Proposer de nouvelles offres pour augmenter le taux d’équipements de sa clientèle   Veiller à l’actualisation des risques en portefeuille   Assurer la surveillance du portefeuille, définir et mettre en œuvre les actions appropriées   Développer et entretenir un réseau de prescripteurs internes et externes, notamment dans un rôle de représentation auprès de différentes instances   Mettre en relation le client / prospect avec les autres réseaux commerciaux, en fonction de ses besoins   Assurer le relais avec les différents acteurs internes et partenaires   Conseiller et accompagner techniquement les acteurs des autres réseaux commerciaux sur son périmètre   Préconiser ou demander si besoin la mise en place des mesures de prévention nécessaires     Et si c'était vous ?      Vous disposez d’une première expérience de vente réussie et vous avez une appétence pour les clients professionnels et la relation client   Votre aptitude à la négociation et au conseil est reconnue   Vous veillez à analyser et évaluer le risque   La connaissance des produits d’assurance et d’épargne est un plus   Envie de choisir votre avenir par passion ou par raison ? Et pourquoi pas les deux ?   Covéa , c’est un groupe d’assurances puissant réunissant trois marques complémentaires (MAAF, MMA, GMF).  C’est également  21 000 collaborateurs  qui mettent en commun leur talent et leur enthousiasme pour accompagner nos clients sociétaires et construire le futur de l’assurance.   Alors, envie de construire le futur ? Rejoignez-nous. \n      ", "salary": "A Définir", "metier": "\n            Other\n          ", "statut": "\n            Entry level\n          ", "secteur": "\n          Insurance\n          ", "experience": "\n            Entry level\n          "}]