[{"date": "2022-05-19-16:31:26", "url": "https://fr.indeed.com/company/Ibis-Soissons/jobs/R%C3%A9ceptionniste-Tournante-41060b011901b9d5?fccid=0866ff638e94ba70&vjs=3", "titre": "Réceptionniste tournante H/F", "ville": "02200 Soissons", "contrat": "- Temps partiel, CDD", "description": "Attentif aux autres et à l’environnement qui vous entoure : vous contribuez à rendre le séjour aussi irréprochable qu’inoubliable en apportant votre petite touche personnelle !\nTrès à l’aise en français et en anglais\nVous assurez un accueil personnalisé et chaleureux, le bien-être des clients est toujours votre priorité.\nVous faites le lien avec les différents départements de l’hôtel selon les demandes clients, vous êtes un “facilitateur” reconnu au sein de l’établissement.\nVous avez à cœur d’améliorer continuellement la qualité des services de l’hôtel, vos idées sont les bienvenues !\nVous êtes garant de la fidélisation du client, ils reviendront sûrement un peu pour vous.\nVous serez formé au suivi financier des recettes, et à la sécurité des biens et des personnes.\nLors du travail de nuit, vous êtes responsable des activités de l’établissement en l’absence de votre hiérarchie : clôture hôtelière, encaissement, et anticipation des besoins du lendemain.\nType d'emploi : Temps partiel, CDD\nDurée du contrat : 3 mois\nNombre d'heures : 32 par semaine\nSalaire : 11,30€ par heure\nHoraires :\nPériodes de travail de 8 heures\nExpérience:\nréceptionniste H/F: 1 an (Exigé)\nRéception: 1 an (Optionnel)\nLangue:\nAnglais (Exigé)\nDate de début prévue : 27/06/2022", "salary": "11,30 € par heure", "metier": "Réceptionniste tournante H/F", "statut": "- Temps partiel, CDD", "secteur": "Réceptionniste tournante H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-16:31:31", "url": "https://fr.indeed.com/company/SAS-LE-1920/jobs/R%C3%A9ceptionniste-110ddb5baae5b450?fccid=232341c208989769&vjs=3", "titre": "Réceptionniste, veilleur de nuit H/F", "ville": "Saint-Quentin (02)", "contrat": "- CDI", "description": "Accueil des clients individuels et des groupes ; Gestion des réservations, comptes clients et encaissements ; Présentation des prestations de l’hôtel et promotions des ventes additionnelles ; Coordination avec le service petits déjeuners.\nAssurer le développement de l’établissement ; travailler de façon autonome d’après des procédures préétablies ; s’adapter à la diversité de la clientèle ; parler deux langues minimums.\nType d'emploi : CDI\nSalaire : 1 600,00€ à 1 800,00€ par mois\nHoraires :\nDisponible le week-end\nTravail de nuit\nExpérience:\nRéception: 3 ans (Exigé)\nLangue:\nAnglais (Exigé)", "salary": "1 600 € - 1 800 € par mois", "metier": "Réceptionniste, veilleur de nuit H/F", "statut": "- CDI", "secteur": "Réceptionniste, veilleur de nuit H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-19-16:31:38", "url": "https://fr.indeed.com/company/TERNOVEO/jobs/Standardiste-Accueil-a3176bacca3b37f3?fccid=78d62476f31a2989&vjs=3", "titre": "Standardiste et accueil H/F", "ville": "02100 Saint-Quentin", "contrat": "CDI", "description": "Rejoindre TERNOVEO, c’est rejoindre un négoce dynamique et visionnaire du Groupe Advitam, c’est se donner l’opportunité d’être acteur des mutations du monde agricole.\nEngagées, volontaires, professionnelles, nos équipes font preuve de souplesse et de réactivité afin d’accélérer la réussite de nos clients et de l’entreprise.\nEn tant qu’Activateur de progrès, TERNOVEO s’engage au quotidien pour proposer des pistes novatrices répondant aux attentes de ses clients agriculteurs et aux enjeux gouvernementaux, environnementaux et sociétaux.\nL’innovation est au cœur de notre ADN !\nTERNOVEO, Innover pour se développer, pour se diversifier, pour pérenniser.\nBasé au siège à St-Quentin (02), vous serez rattaché(e) à la Direction Administrative et Financière, pour accueillir et renseigner les interlocuteurs, contribuer aux tâches administratives, tout en facilitant le quotidien des collaborateurs, vous aurez pour mission les activités suivantes :\nMissions standard / accueil :\nAccueillir, renseigner et orienter les clients et visiteurs ;\nRéceptionner, filtrer et transférer les appels téléphoniques entrants ;\nRéaliser la gestion du courrier (collecte, distribution, expédition) ;\nUtiliser les outils collaboratifs (planning partagé, web conférence).\nMissions administratives courantes :\nRéaliser des tâches administratives et suivi de dossiers (rédaction de courriers, publipostage …) ;\nSe charger de la réservation des repas et des salles de réunions selon les demandes des collaborateurs\nGérer l’approvisionnement et le stock des fournitures administratives (papeterie, …) ;\nEtre le relais avec la Société et la Direction informatique Groupe : matériel informatique, réaliser les tickets informatiques.\nProfil :\nDe formation BAC+2 dans le domaine administratif. Vous avez une 1ère expérience significative sur un poste similaire.\nVous êtes à l’écoute, disponible, naturellement serviable afin de faciliter le quotidien de chacun, doté(e) d’un bon relationnel pour communiquer et collaborer avec l’ensemble des équipes. Vous faites preuve de capacité d’organisation. Vous maîtrisez les outils informatiques, le Pack Office et les outils digitaux.\nConditions :\nCDI dès que possible\nRémunération : Selon expérience + participation + intéressement\nType d'emploi : CDI\nAvantages :\nTitre-restaurant\nHoraires :\nTravail en journée", "salary": "CDI", "metier": "Standardiste et accueil H/F", "statut": "CDI", "secteur": "Standardiste et accueil H/F", "experience": "Tous niveaux d'expérience acceptés"}]