[{
  "_id": {
    "$oid": "621752f3b8cb033ab89fe8e6"
  },
  "date": "2022-02-24T09:42:08.924Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167608808W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=0&page=0",
  "titre": "Technicien Informatique F/H",
  "contrat": "1 CDI    ",
  "ville": "Champagne-au-Mont-d'Or - 69",
  "description": "Descriptif du poste\n\nDans le cadre d’un accroissement d’activité Interne, nous recherchons notre notre futur Technicien Informatique.\n\nVotre challenge :\n\nRattaché(e) au Directeur Informatique, vos missions seront les suivantes :\n\nGérer les demandes utilisateur\nDiagnostiquer la nature et l’origine des incidents et mener les actions de correction nécessaires\nComprendre et traduire les besoins utilisateurs\nAccompagner les utilisateurs au changement d’environnement informatique\nPréparer les équipements informatiques (PC, téléphones, etc.)\nAssurer le maintien en condition opérationnelle du parc informatique\nGérer l’inventaire du parc et l’attribution/récupération du matériel\nParticiper à l’amélioration continue par la création de documentation et d’automatisation\nRespecter les procédures et les règles de sécurité\n\nCette liste de missions est non exhaustive et pourra être modifiée en fonction de vos expériences\n\nProfil recherché\n\nPour devenir Technicien Informatique du groupe EFOR :\n\nVous êtes à la recherche d’un CDD d’une durée de 6 mois\nVous êtes issu(e) d’une formation BAC+2/+3 en Informatique\nVous justifiez d’une première expérience au sein d’un service informatique\nVous êtes autonome et rigoureux, et avez de grandes qualités relationnelles\nVous souhaitez vous investir dans un projet d’entreprise dynamique et en pleine croissance\n\nEntreprise\n\nEFOR Group est une société de conseil créée en 2013. En pleine croissance, nous comptons aujourd'hui plus de 1600 collaborateurs sur 18 agences en France, Belgique, Suisse et USA. \n\nEFOR se caractérise d’abord par la volonté de rassembler des femmes et des hommes engagés, passionnés et singuliers.  \n\nNous sommes convaincus qu’au-delà des compétences et des expériences de chacun, notre plus grande force réside dans chacune des personnalités des membres de nos équipes.  \n\nAutres offres de l'entreprise\n\nPersonne en charge du recrutement\nAmandine BRUNEL - Talent Acquisition Junior",
  "salary": "A négocier",
  "metier": "Responsable de parc informatique",
  "statut": "Agent de maîtrise / Technicien",
  "secteur": "INGÉNIERIE, ÉTUDES TECHNIQUES",
  "experience": "Tous niveaux d'expérience acceptés",
  "__v": 0
},{
  "_id": {
    "$oid": "621752fbb8cb033ab89fe8e9"
  },
  "date": "2022-02-24T09:42:16.890Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167666556W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=1&page=0",
  "titre": "TECHNICIEN INFORMATIQUE F/H",
  "contrat": "1 CDI    ",
  "ville": "Versailles - 78",
  "description": "Descriptif du poste\n\nDans le cadre d’un important projet avec un grand groupe, nous recherchons des Techniciens Support Informatique\n\nRattaché.e au Responsable Support, vous assurez le support, la maintenance et l'assistance de l'environnement micro/réseau.\n\nVos missions principales sont les suivantes :\n• Assurer le support informatique , en premier et second niveau\n• Nourrir les bases d'incidents et assurer l'escalade des incidents\n• Gérer les incidents, la maintenance et l'évolution quotidienne du parc micro.\n• Installer et paramétrer un système d’exploitation Serveur Windows.\n• Gérer l’Active Directory\n• Des compétences réseaux (switch, routeurs…) sont des plus.\n• Assister les utilisateurs sur les incidents d'ordre matériel et logiciel\n\nProfil recherché\n\nDe formation supérieure en informatique, vous avez une expérience de 2 ans minimum dans un poste équivalent.\n\nPoste nécessitant d’être habilitable secret défense.\n \n\nEntreprise\n\nINFORMATIS TS intervient depuis 1971 dans le conseil depuis l'étude organisationnelle stratégique d'ensemble, jusqu'au diagnostic, étude d'opportunité, étude de performance, schéma directeur et proposition de solutions adaptées.\n\nMise à disposition de nos consultants chez les clients pour la plupart Grands Comptes dans tous les domaines de l'informatique et des hautes technologies.\n\nNous étudions et réalisons des applications clés en main depuis le conseil jusqu'à la production de projets informatiques, développement de logiciels système, temps réel, automatisme industriel, sécurité informatique, gestion intégré incluant l'ERP, le CRM et le Datamining.\n\nINFORMATIS TS dispose d'ingénieurs chevronnés de haut niveau capables d'intervenir avec une réactivité étonnante pour faire face aux besoins de nos clients. Nos ingénieurs sont issus pour la plupart de grandes écoles (ESE, ENSERB, INSA, ENST…) ou ont une formation BAC + 5 et une expérience moyenne de 5 années dans leur qualification.\n\nLe département recrutement d'Informatis-TS est un vrai cabinet d'Executive Search, puisqu'il dispose d'un fichier de 30 000 spécialistes couvrant les fonctions de directeur de projet, chef de projet, analyste fonctionnel, ingénieur réseaux , au spécialiste ERP, Décisionnel, CRM, Internet/Intranet ...\n\nAutres offres de l'entreprise\n\nPersonne en charge du recrutement\nMARC SOREL - Responsable des Opérations",
  "salary": "A partir de 20 k€ brut annuel",
  "metier": "Ingénieur de maintenance informatique",
  "statut": "Cadre du secteur privé",
  "secteur": "CONSEIL EN SYSTÈMES ET LOGICIELS INFORMATIQUES",
  "experience": "Minimum 2 ans",
  "__v": 0
},{
  "_id": {
    "$oid": "621752fcb8cb033ab89fe8eb"
  },
  "date": "2022-02-24T09:42:17.912Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167666664W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=2&page=0",
  "titre": "TECHNICIEN INFORMATIQUE F/H",
  "contrat": "1 CDI    ",
  "ville": "Lyon 05 - 69",
  "description": "Descriptif du poste\n\nDans le cadre d’un important projet avec un organisme public, nous recherchons un TECHNICIEN INFORMATIQUE.\n\n\n\nIntégré au service et encadré par sn responsable, vous êtes en charge de :\n\n\n\n• Assure la maintenance des équipements et des réseaux informatiques, ainsi que matériels connexes, à la fois de façon préventive et en cas de panne\n\n\n\n• Assure l’installation l’assistance et support technique (matériel et logiciel) auprès des utilisateurs, ainsi que la sensibilisation des utilisateurs sur la sécurité informatique et sur les règles et les bonnes pratiques.\n\n\n\n• Présentation des ressources informatique aux nouveaux utilisateurs.\n\n\n\n• Assure l’installation, la sécurisation et l’optimisation des réseaux et des équipements informatiques, (serveurs, ordinateurs…)\n\n\n\n• Contribue à la veille technologique, notamment en mettant à jour les systèmes, en vérifiant et améliorant la sécurité\n\n\n\n• Assure les tâches courantes liées à l’utilisation et à l’entretien du matériel et des espaces techniques pédagogiques (sans lien hiérarchique) avec les équipes pédagogiques (sauf dans le cas d’une intervention au sein du cours lui-même)\n\n\n\n• Gestion de la téléphonie sur IP, assistance aux utilisateurs et maintenance des installations\n\n\n\n• Gestion et maintenance des installations de vidéo-projection et de visioconférence.\n\n\n\n• Assistance et support technique auprès des utilisateurs pour l’utilisation des installations de vidéo-projection et de visioconférence.\n\n\n\n• Gère les passerelles permettant les échanges de données avec l’académie\n\n\n\n• Prend en charge toute autre mission pouvant entrer dans le cadre de la gestion de l’informatique et des réseaux\n\n\n\n• Participation aux projets informatiques de l’établissement (dématérialisation, archivage...).\n\n\n\n• L’ensemble des missions mentionnées ci-dessus sont à réaliser dans le respect des protocoles définis et en utilisant la technique adaptée, en lien avec le Responsable Informatique du centre.\n\nProfil recherché\n\nDe formation informatique, vous avez une expérience en tant que technicien informatique ou administrateur réseau.\n\n\n\nCompétences techniques\n\n-Connaissance approfondie de l’architecture matérielle d’un poste de travail\n\n-Connaissance générale des systèmes d’exploitation (Windows, Windows serveur)\n\n-Notions de base sur les configurations usuelles, systèmes et outils bureautiques\n\n-Notions de base sur les Hyperviseurs type ESXI\n\n-Connaissance des logiciels métiers, du type Charlemagne\n\n-Notions de base sur les réseaux informatiques et sur la téléphonie sur IP\n\n-Notions de base sur les systèmes de vidéo-projection et de visioconférence\n\n-Savoir détecter et diagnostiquer les problèmes systèmes et réseaux\n\n-Utiliser les outils de support à distance et conduire un entretien d’assistance par téléphone\n\n-Capacité à rendre compte et à solliciter, ce rapidement, une décision émanant de la Direction.\n\n-Anticipation et réactivité pour répondre aux demandes adressées au service informatique\n\n-Savoir gérer son temps et hiérarchiser les priorités et capacité à s’autocontrôler\n\n-Volonté de travailler en équipe, en étant à l’écoute, discret, patient et formateur\n\n-Respect des les procédures et les consignes (règles de sécurité informatique, consignes d’exploitation, délais, gestion des priorités…)\n\nEntreprise\n\nINFORMATIS TS intervient depuis 1971 dans le conseil depuis l'étude organisationnelle stratégique d'ensemble, jusqu'au diagnostic, étude d'opportunité, étude de performance, schéma directeur et proposition de solutions adaptées.\n\nMise à disposition de nos consultants chez les clients pour la plupart Grands Comptes dans tous les domaines de l'informatique et des hautes technologies.\n\nNous étudions et réalisons des applications clés en main depuis le conseil jusqu'à la production de projets informatiques, développement de logiciels système, temps réel, automatisme industriel, sécurité informatique, gestion intégré incluant l'ERP, le CRM et le Datamining.\n\nINFORMATIS TS dispose d'ingénieurs chevronnés de haut niveau capables d'intervenir avec une réactivité étonnante pour faire face aux besoins de nos clients. Nos ingénieurs sont issus pour la plupart de grandes écoles (ESE, ENSERB, INSA, ENST…) ou ont une formation BAC + 5 et une expérience moyenne de 5 années dans leur qualification.\n\nLe département recrutement d'Informatis-TS est un vrai cabinet d'Executive Search, puisqu'il dispose d'un fichier de 30 000 spécialistes couvrant les fonctions de directeur de projet, chef de projet, analyste fonctionnel, ingénieur réseaux , au spécialiste ERP, Décisionnel, CRM, Internet/Intranet ...\n\nAutres offres de l'entreprise\n\nPersonne en charge du recrutement\nMARC SOREL - Responsable des Opérations",
  "salary": "A partir de 20 k€ brut annuel",
  "metier": "Ingénieur de maintenance informatique",
  "statut": "Cadre du secteur privé",
  "secteur": "CONSEIL EN SYSTÈMES ET LOGICIELS INFORMATIQUES",
  "experience": "Minimum 2 ans",
  "__v": 0
},{
  "_id": {
    "$oid": "62175301b8cb033ab89fe8ed"
  },
  "date": "2022-02-24T09:42:22.298Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167666568W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=4&page=0",
  "titre": "TECHNICIEN INFORMATIQUE F/H",
  "contrat": "1 CDI    ",
  "ville": "Saint-Ouen-l'Aumône - 95",
  "description": "Descriptif du poste\n\nDans le cadre d’un important projet avec un groupe international, nous recherchons des Techniciens Support Informatique\n\n\nRattaché.e au Responsable Support, vous assurez l'installation, la maintenance et l'assistance de l'environnement micro/réseau.\n\n\nVos missions principales sont les suivantes :\n\n\n• Prendre en charge et traiter les appels clients, en premier ou second niveau\n\n\n• Nourrir les bases d'incidents et assurer l'escalade des incidents\n\n\n• Gérer les incidents, la maintenance et l'évolution quotidienne du parc micro ainsi que les consommables\n\n\n• Assister les utilisateurs sur les incidents d'ordre matériel et logiciel\n\n\n• Participer à des actions de formation ou de promotion de l'informatique individuelle\n\n\n• Participer aux relations avec les partenaires extérieurs\n\n\n• Participer au quotidien aux actions d'amélioration de la DSI\n\n\n• Prendre en charge ponctuellement des projets internes à la DSI, notamment la mise en place et l'amélioration de l'outil de gestion du parc, d'audit du parc et de suivi des incidents\n\nProfil recherché\n\nVous êtes diplômé(e) d'une formation en informatique (systèmes/ réseaux) de niveau Bac+2 (DUT – BTS).\n\nVous avez acquis une expérience significative minimum de 2 ans dans l’administration système & réseau dans un environnement Servers Windows 2008/2012, architecture Wi-Fi et réseau Ethernet.\nDe formation supérieure en informatique, vous avez une expérience de 2 ans minimum dans un poste équivalent. call center/hotline ou support interne en entreprise.\n\n\nSens du service, proactivité et rigueur vous caractérisent. Vous avez également de bonnes capacités de communication et faites preuve de patience et de pédagogie afin d’aider les utilisateurs.\n\n\nVous avez une bonne maîtrise des outils bureautiques et de la Google Suite.\n\nUn anglais opérationnel est requis pour le poste.\n \n\nEntreprise\n\nINFORMATIS TS intervient depuis 1971 dans le conseil depuis l'étude organisationnelle stratégique d'ensemble, jusqu'au diagnostic, étude d'opportunité, étude de performance, schéma directeur et proposition de solutions adaptées.\n\nMise à disposition de nos consultants chez les clients pour la plupart Grands Comptes dans tous les domaines de l'informatique et des hautes technologies.\n\nNous étudions et réalisons des applications clés en main depuis le conseil jusqu'à la production de projets informatiques, développement de logiciels système, temps réel, automatisme industriel, sécurité informatique, gestion intégré incluant l'ERP, le CRM et le Datamining.\n\nINFORMATIS TS dispose d'ingénieurs chevronnés de haut niveau capables d'intervenir avec une réactivité étonnante pour faire face aux besoins de nos clients. Nos ingénieurs sont issus pour la plupart de grandes écoles (ESE, ENSERB, INSA, ENST…) ou ont une formation BAC + 5 et une expérience moyenne de 5 années dans leur qualification.\n\nLe département recrutement d'Informatis-TS est un vrai cabinet d'Executive Search, puisqu'il dispose d'un fichier de 30 000 spécialistes couvrant les fonctions de directeur de projet, chef de projet, analyste fonctionnel, ingénieur réseaux , au spécialiste ERP, Décisionnel, CRM, Internet/Intranet ...\n\nAutres offres de l'entreprise\n\nPersonne en charge du recrutement\nMARC SOREL - Responsable des Opérations",
  "salary": "A partir de 20 k€ brut annuel",
  "metier": "Ingénieur de maintenance informatique",
  "statut": "Cadre du secteur privé",
  "secteur": "CONSEIL EN SYSTÈMES ET LOGICIELS INFORMATIQUES",
  "experience": "Minimum 2 ans",
  "__v": 0
},{
  "_id": {
    "$oid": "62175301b8cb033ab89fe8ef"
  },
  "date": "2022-02-24T09:42:22.360Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167715101W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=5&page=0",
  "titre": "Technicien informatique - F/H",
  "contrat": "1 CDI    ",
  "ville": "Montferrier-sur-Lez - 34",
  "description": "Descriptif du poste\n\nMissions principales\n\nRattaché à notre agence de Montpellier et sous la responsabilité du directeur opérationnel, le Technicien informatique à la charge la gestion du réseau informatique fonctionnel et du parc informatique du groupe à l’échelle nationale.\n\nIl ou elle participe à la gestion et la maintenance d’un système informatique déjà déployé et plus spécifiquement les missions suivantes :\n\nAdministration et sécurisation du réseau inter-agences en relation avec un prestataire responsable de la sécurisation du réseau de type firewall (Stormshield®) et plusieurs prestataires responsables des solutions fibres.\nGestion du système de stockage de données inter-agences de type NAS (Synology®) : sauvegardes, maintenance, et mises à jour, en relation avec le prestataire responsable du hardware.\nGestion de la solution mail inter-agences en relation avec le prestataire responsable de l’hébergement\nMaintenance du parc informatique (hardware/software) et gestion garanties/réparation (renvois/réceptions).\nCommande, paramétrage et mise en service de matériel informatique (postes de travail portables/fixes et smartphones) et compilation des informations relatives à chaque poste de travail.\nSuperviser l’assignation et la réassignation du matériel fourni aux collaborateurs.\nSuperviser et suivre l’action des prestataires et partenaires dans leurs missions\nGestion du matériel d’impression en lien avec l’assistance du prestataire responsable de la mise à disposition.\nRésolution des pannes et difficultés réseaux rencontrés par les collaborateurs, y compris en télétravail ou home-office\n\n \n\nDétail du poste à pourvoir\n\nType de contrat : CDI Temps plein\nDate de prise de poste : prise de poste dès que possible (négociable)\nRémunération : selon profil et expérience (fixe + Intéressement, Tickets resto, mutuelle, chèques vacances, prime habillement, prime vélo ou aide transport public, téléphone portable…)\n\nCandidature\n\nLettre de motivation + CV\n\nLes CV et lettres de motivations devront être nommés de la façon suivante : Nom CV Informatique Montpellier\n\n \n\nPar mail adressés à : xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx\n\nProfil recherché\n\nProfil, connaissances et expériences recherchés\n\nBac +2/+3 BTS/DUT/Licence en informatique\nExpérience similaire et confirmée d’au moins 3 ans, notamment dans l’administration réseau (gestion des NAS).\nMaîtrise indispensable environnements Windows et Mac OS X.\nMaîtrise indispensable dans la gestion des outils de la suite Microsoft Office 365.\nConnaissances des normes de sécurité et notamment droits/conditions d’accès\nCapacité à mettre en place des tableaux de bord de suivi de la qualité du réseau et des incidents\nLa capacité d’assumer une veille technologique pour anticiper de futurs besoins sera appréciée\n\nQualités professionnelles demandées\n\nAutonomie, adaptation et anticipation\nQualités relationnelles\nRigueur et organisation, force de proposition\nPatience et résilience\n\nAire géographique\n\nEmploi localisé à Montferrier-sur-Lez (34)\n\nEntreprise\n\nSYNERGIS ENVIRONNEMENT, groupe de plus de 90 personnes avec 10 agences en France, propose des solutions dans les domaines de l’environnement, du développement durable et de la maîtrise des risques sur l’ensemble du territoire national auprès du monde agricole, industriel et des aménageurs.\n\nNous offrons à nos clients un accompagnement adapté et personnalisé dès la phase de conception de leurs projets à enjeux ce qui, dans 95% des cas permet, leur d’obtenir les autorisations sollicitées puis nous les accompagnons jusqu’à la réalisation opérationnelle et le suivi/exploitation…\n\nNotre expertise technique et objective est reconnue pour sa qualité et son professionnalisme depuis 1994.\n\nL’équipe SYNERGIS ENVIRONNEMENT, 30 ans de moyenne d’âge est composée d’ingénieurs en environnement, d’ingénieurs issus du secteur industriel, de juristes, de pédologues et écologues, passionnés et partageant des valeurs communes et engagées.\n\nPour accompagner sa croissance, le Groupe crée le poste de Technicien informatique, basé à Montpellier et rattaché au Directeur opérationnel du Groupe (CDI).\n\nAutres offres de l'entreprise\n\nConseils\n\nCandidature\n\nLettre de motivation + CV\n\nLes CV et lettres de motivations devront être nommés de la façon suivante : Nom CV Informatique Montpellier\n\n \n\nPar mail adressés à : xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx\n\nPersonne en charge du recrutement\njulien BRIAND - Directeur associé",
  "salary": "23 - 35 k€ brut annuel",
  "metier": "Responsable informatique",
  "statut": "Agent de maîtrise / Technicien",
  "secteur": "INGÉNIERIE, ÉTUDES TECHNIQUES",
  "experience": "Minimum 3 ans",
  "__v": 0
},{
  "_id": {
    "$oid": "62175303b8cb033ab89fe8f1"
  },
  "date": "2022-02-24T09:42:24.577Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167724141W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=6&page=0",
  "titre": "Technicien Informatique F/H",
  "contrat": "Cholet - 49",
  "description": "Descriptif du poste\n\nNotre client, groupe reconnu pour son savoir-faire dans l'univers du luxe, recherche dans le cadre de son développement un Technicien Réseaux informatiques H/F . Ce groupe a su tout au long des années se diversifier et développer ses activités pour être aujourd'hui un acteur majeur dans le secteur de la maroquinerie, de la broderie et de la sérigraphie ainsi que de la sellerie et du garnissage... Il réunit 7 entités et près de 600 collaborateurs. Vous souhaitez vous investir dans un groupe à taille humaine en constante évolution et participer activement à son développement ? Alors cette opportunité est pour vous ! En lien avec la responsable informatique, vous aurez pour mission de gérer et contrôler le parc informatique ainsi que le réseau de télécommunication. Pour cela, vous serez amené à : - Assurer le suivi des sauvegardes quotidiennes et vérifier les espaces disques sur tous les sites. - Mettre en place et assurer un suivi du matériel (obsolescence, stratégie de renouvellement...). - Rédiger les procédures nécessaires au bon fonctionnement du service et du parc informatique de façon générale. - Installer les nouveaux PCs, imprimantes ainsi que les connexions intersites en suivant les procédures établies. - Accompagner, former et conseiller les utilisateurs pour veiller à une utilisation optimale du matériel. - Mettre à jour les installations des salles serveurs (câblage propre et identifié...). - Diagnostiquer les défaillances et proposer des solutions d'amélioration. - Intervenir en cas de pannes, diagnostiquer et résoudre les dysfonctionnements. - Assurer la maintenance de la sécurité du système et résoudre les problèmes matériels et logiciels. - Gérer les outils software et hardware selon les besoins des utilisateurs. - Assurer la Hotline (Hors PMI) Hardware et Téléphonie. - Participer à l'installation des nouveaux serveurs. - Déployer la sécurité des systèmes d'informations au sein du groupe et y sensibiliser les collaborateurs. Des déplacements sont à prévoir sur l'ensemble des sites.\n\nProfil recherché\n\nVous disposez d'une formation de type BTS Systèmes et réseaux, et d'une première expérience vous ayant permis de développer vos compétences métiers ainsi que votre sens du service et votre qualité d'écoute. Votre autonomie, votre rigueur et vos qualités relationnelles vous permettront de vous adapter rapidement aux missions qui vous seront confiées.\n\nEntreprise\n\nOriégo, cabinet multisectoriel, vous propose des solutions d’accompagnement personnalisées axées sur trois pôles d’expertise : - le recrutement - le coaching - le conseil et la formation Au plus proche de vos problématiques et des réalités de votre quotidien, nous construisons avec vous une démarche personnalisée et dédiée.\n\nAutres offres de l'entreprise",
  "salary": "A négocier",
  "metier": "Responsable informatique",
  "statut": "Cadre du secteur privé",
  "secteur": "CONSEIL POUR LES AFFAIRES ET AUTRES CONSEILS DE GESTION",
  "experience": "Tous niveaux d'expérience acceptés",
  "__v": 0
},{
  "_id": {
    "$oid": "62175303b8cb033ab89fe8f3"
  },
  "date": "2022-02-24T09:42:24.675Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167495490W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=3&page=0",
  "titre": "Technicien Informatique F/H",
  "contrat": "1 CDI    ",
  "ville": "Orléans - 45",
  "description": "Descriptif du poste\n\nRattaché au Directeur SAV, vous serez référent interne sur le logiciel visant à contrôler les performances et l’état des machines. Votre mission consiste à vous assurer que les processus en place aboutissent à 100% de machines connectées et qu'ils sont pérennes.\n\n \n\nAprès une période de formation sur le logiciel en question, vos missions sont les suivantes :\n\n \n\nGestion des process\n\nMaintenance Prédictive\n\nSuivi du Dashboard\n\nGestion des alertes\n\nGestion des factures\n\nFormation clients pour configuration du logiciel\n\nActivation des machines\n\nEntrées et sorties des machines\n\nGestion codes API\n\nProfil recherché\n\nIssu de formation informatique, vous possédez une première expérience sur un poste similaire, vous ayant permis de développer vos connaissances en traitement de données et codes API.\n\n \n\nVous êtes pragmatique, organisé, et vous avez su développer vos capacités d’adaptation.  Vous savez être force de proposition et travailler en autonomie.\n\n \n\nVous souhaitez vous inscrire dans la stratégie d’une entreprise à taille humaine, dont la réputation s’appuie sur la qualité de son service technique et de son service client.\n\n \n\nMerci de bien vouloir candidater en indiquant la référence suivante : TI-AB-AP\n\nEntreprise\n\nADEIS RH, cabinet conseil en Ressources Humaines, recrute pour son client un Technicien Informatique (h/f).\n\nNotre client est concessionnaire exclusif et spécialiste de la vente, l'entretien et la réparation des engins de travaux publics neufs et d'occasions.\n\nAutres offres de l'entreprise\n\nPersonne en charge du recrutement\nAnais BARTHELEMY - Chargée de Recrutement",
  "salary": "A négocier",
  "metier": "Ingénieur de maintenance informatique",
  "statut": "Cadre du secteur privé",
  "secteur": "ACTIVITÉS DES SOCIÉTÉS HOLDING",
  "experience": "Minimum 2 ans",
  "__v": 0
},{
  "_id": {
    "$oid": "62175308b8cb033ab89fe8f5"
  },
  "date": "2022-02-24T09:42:29.677Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167603164W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=7&page=0",
  "titre": "Technicien Informatique F/H",
  "contrat": "Guyancourt - 78",
  "description": "Descriptif du poste\n\nCT INGENIERIE est un groupe international d'Ingénierie et de conseil en innovation. Au coeur de l'industrie depuis plus de vingt-cinq ans, le groupe accompagne ses clients dans le développement de leurs produits et dans la maîtrise de leurs investissements industriels tout au long du cycle de vie. CT INGENIERIE emploie plus de 1500 personnes dans le monde et a réalisé un chiffre d'affaires de 160M€ en 2020. Afin de renforcer les équipes IT, nous recherchons un(e) Technicien(e) informatique. Si vous aimez le challenge, la nouveauté et travailler en autonomie, ce poste est fait pour vous ! En relation directe avec le Responsable Informatique du site de Toulouse, vos principales missions seront les suivantes : SUPPORT : - Gérer des portails et des services associés avec nos principaux clients. - Participer à la résolution des incidents et apporter conseil et assistance aux utilisateurs (in-situ/ex-situ). - Gestion des services d'impression. INFRASTRUCTURE : - Contribuer à la définition, la gestion et la maintenance évolutive du système d'information en étroite collaboration avec la direction. - Administrer, superviser et gérer un système d'information mixte (Windows, GNU/Linux) et virtualisé, dans un environnement de calcul scientifique. - Maintenir les systèmes de stockage et de sauvegarde. - Garantir l'application des politiques de sécurité. - Sensibiliser du personnel aux bonnes pratiques en matière de sécurité informatique. - Participer aux achats de matériel informatique. - Intervenir sur les technologies de réseaux LAN d'entreprise : DHCP, DNS. - Etre un support et un backup pour l'activité de Toulouse. Vous serez également en charge de documenter vos différentes actions et projets.\n\nProfil recherché\n\nDe formation dans le domaine des systèmes d'information, vous justifiez d'une première expérience de 2 ans minimum dans le support informatique et la gestion des systèmes informatiques. Vous disposez des compétences suivantes : - Connaissance de GNU/Linux obligatoire. - Anglais courant. - Les plus : expérience VMWare, NIS, HPC, Active Directory. Les savoir-être requis sont les suivants : - Rigueur et organisation. - Autonomie. - Communication et sens du service. Poste basé à Guyancourt en région Parisienne. Possibilité de télétravail.\n\nEntreprise\n\n« A place where people love to work » Présent à l’internationale dans 7 pays, CT Group emploie plus de 1700 personnes dans le monde. Grâce à notre expertise et à nos équipes, nous proposons à nos clients un accompagnement personnalisé de qualité afin de les aider à réussir leurs projets industriels. Nous restons une entreprise à taille humaine et avons à cœur de veiller au bien-être de nos salariés. L’innovation et la technologie sont au cœur de nos métiers. Rejoindre CT Group c'est la garantie de participer à des projets innovants et de relever des challenges stimulants ! Alors n'attendez plus et rejoignez l'aventure !\n\nAutres offres de l'entreprise",
  "salary": "A négocier",
  "metier": "Responsable informatique",
  "statut": "Cadre du secteur privé",
  "secteur": "INGÉNIERIE, ÉTUDES TECHNIQUES",
  "experience": "Tous niveaux d'expérience acceptés",
  "__v": 0
},{
  "_id": {
    "$oid": "62175308b8cb033ab89fe8f7"
  },
  "date": "2022-02-24T09:42:30.102Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167628803W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=9&page=0",
  "titre": "Technicien Informatique F/H",
  "contrat": "Beaupréau-en-Mauges - 49",
  "description": "Descriptif du poste\n\nSeyos est un cabinet de recrutement spécialisé dans les métiers de l'IT. Nous intervenons au niveau national et proposons aux candidats des opportunités professionnelles au sein d'éditeurs de logiciels, DSI d'entreprises (clients finaux), startups, acteurs E-commerce. En 7 années d'existence, plus de 1 000 professionnels de l'IT et du Digital ont déjà été recrutés par l'intermédiaire de Seyos au sein de 300 entreprises. Notre client, spécialisé dans la distribution de solutions et de matériels de communications pour les entreprises se différencie par une approche et une vision éco-responsable de ses relations avec ses partenaires (réseau de réparation, seconde vie au matériel...). Cette entreprise dynamique et en pleine expansion recherche au sein de la DSI un(e) Technicien informatique afin de renforcer son équipe. Ainsi, rattaché à l'équipe systèmes et réseaux (6 collaborateurs), vos missions seront les suivantes : Répondre aux besoins des utilisateurs en assurant le support technique (matériels et logiciels) : - Monter et configurer le matériel et installer les logiciels sur les postes utilisateurs. - Installer les logiciels sur les postes utilisateurs. - Gérer les utilisateurs et leur droit d'accès dans le SI (active directory et Messagerie). - Sensibiliser les utilisateurs à la sécurité informatique. Maintenir et améliorer les équipements utilisateurs (parc imprimante, postes utilisateurs et clients léger Environnement technique : OS Windows Utilisateur (10.7) et les technologies d'entreprise (AD, O365, Exchange,) Localisation : Beaupréau-en-Mauges (49) Rémunération : 26 400 Euros bruts annuels selon expérience\n\nProfil recherché\n\nVotre profil : - Vous souhaitez rejoindre un groupe établi et sensible aux sujets d'éco-responsabilités. - Vous souhaitez rejoindre une entreprise ambitieuse en pleine croissance. - Vous êtes reconnu pour vos qualités relationnel, d'écoute, et votre adaptabilité. - Être à l'aise avec l'anglais. Les + : TR, Chèques vacance et cadeaux, prime de participation, télétravail 2-3 jours par semaine. Si cette opportunité vous intéresse, n'hésitez pas de joindre Clément DE ALMEIDA.\n\nEntreprise\n\nSeyos est un cabinet de recrutement spécialisé dans les métiers de l'IT. Nous proposons aux candidats des opportunités professionnelles uniquement au sein de clients finaux : éditeurs de logiciels, startups, DSI.\n\nAutres offres de l'entreprise",
  "salary": "A négocier",
  "metier": "Directeur des systèmes d'information, DSI",
  "statut": "Cadre du secteur privé",
  "secteur": "CONSEIL POUR LES AFFAIRES ET AUTRES CONSEILS DE GESTION",
  "experience": "Tous niveaux d'expérience acceptés",
  "__v": 0
},{
  "_id": {
    "$oid": "62175310b8cb033ab89fe8f9"
  },
  "date": "2022-02-24T09:42:37.570Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167697633W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=11&page=0",
  "titre": "Technicien informatique F/H",
  "contrat": "1 CDI    ",
  "ville": "Saint-Priest - 69",
  "description": "Descriptif du poste\n\nNous recrutons pour le compte de notre client, PME de 30 personnes située dans l'Est Lyonnais et spécialisée dans la création, la diffusion et l'archivage de documents stratégiques. l'entreprise cherche à étoffer son service Dématérialisation de documents en embauchant un analyste développeur F/H.Au sein d'une équipe de 3 développeurs, vous intervenez sur des projets de développement pour le compte de clients qui souhaitent dématérialiser certains de leurs documents. Pour cela, vous mettez en place et gérez la maintenance des chaines de traitement / sites web / web services. Vous analysez et résolvez les problèmes en production. Vous assurez le support technique pour les clients en faisant évoluer et optimiser les outils de production. Enfin, vous rédigez les documentations techniques en lien avec votre travail.\n\nProfil recherché\n\nDe formation technique supérieure de type Bac+2 à Bac+5 en développement informatique, vous bénéficiez d'une première expérience réussite dans la gestion de projet en développement C# / Visual Studio, SQL / SQL Server, IIS / Apache, HTML / ASP.NET / JavaScript / Angular. Vous disposez d'une grande rigueur et d'une autonomie nécessaire à travailler seul ou en équipe.\n\nEntreprise\n\nCabinet de recrutement de dimension internationale, bénéficiant de l'expérience d'un grand Groupe RH, S&you est spécialisé dans le recrutement d'Experts, Cadres et Métiers du tertiaire. Nos 50 consultants expérimentés mettent en oeuvre tout notre savoir-faire pour vous accompagner au mieux dans vos projets (bilan professionnel, coaching, formation ...). La relation de confiance que nous créons avec nos candidats et nos clients représente pour nous le facteur clé de la performance.\n\nAutres offres de l'entreprise",
  "salary": "A négocier",
  "metier": "Développeur",
  "statut": "Agent de maîtrise / Technicien",
  "secteur": "TRAITEMENT DE DONNÉES, HÉBERGEMENT ET ACTIVITÉS CONNEXES",
  "experience": "Minimum 5 ans",
  "__v": 0
},{
  "_id": {
    "$oid": "62175311b8cb033ab89fe8fb"
  },
  "date": "2022-02-24T09:42:38.268Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167684324W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=14&page=0",
  "titre": "Technicien Support Informatique F/H",
  "contrat": "1 CDI    ",
  "ville": "Berck - 62",
  "description": "Descriptif du poste\n\nConsultante en Recrutement spécialisée sur les métiers IT, je recrute pour le compte de mon client, UN TECHNICIEN SUPPORT INFORMATIQUE H/F en CDI. Mon client est une industrie située dans la région de Berck, spécialisée dans la fabrication d'instruments chirurgicaux.\n\nSous la responsabilité du Responsable Informatique et au sein d'une équipe de 5 personnes, vous êtes en charge d'assurer le support des outils et services informatiques pour les utilisateurs des trois sites Français du groupe : Région de Berck, Département 77, Département 83.\nVos principales missions seront :\n- Diagnostiquer dans les meilleurs délais les dysfonctionnements ou pannes sur les équipements informatiques et logiciels (questionner les utilisateurs, analyser, réaliser les tests informatiques, rechercher les historiques ...) ;\n- Effectuer en autonomie les dépannages matériels simples (remplacements de pièces défectueuses ...) sur l'ensemble des équipements informatiques de l'entreprise (bureaux et ateliers) ;\n- Assurer la maintenance préventive du parc informatique conformément aux instructions transmises par l'Administrateur réseau et ERP (mises à jour du système et des logiciels...) ;\n- Installer tout logiciel sur les équipements informatiques de l'entreprise (ordinateurs, imprimantes, scanners, périphériques ...) en vue de leur configuration et/ou mise à jour, conformément aux instructions transmises par l'Administrateur réseau et ERP (qualité, délais ...).\n\n\nProfil recherché\n\nDiplômé(e) d'une formation en informatique, minimum BAC+2, vous justifiez d'une expérience minimum de 3 ans sur une fonction similaire (Pas uniquement une expérience en Helpdesk).\nVous maîtrisez l'environnement Microsoft (Active Directory, Windows Server, SQL, Office 365).\nVous êtes autonome, vous avez le sens du service client et appréciez le travail en équipe.\nVous avez le goût du challenge et de bonnes capacités d'adaptation.\nVous maitrisez l'anglais technique.\nDéplacements à prévoir tous les 2 mois sur le site du 83. Déplacement et Hébergement pris en charge par l'entreprise.\nCDI - Région de Berck - Rémunération selon profil entre 25 et 30 K EUR brut annuel.\n\n\nEntreprise\n\nHarry Hope, cabinet de recrutement accompagne candidats et entreprises dans leurs recherches des meilleures opportunités en France et à l'international. Afin de mieux répondre à vos enjeux, tous nos consultants sont spécialisés par secteur d'activité et zone géographique.\n\nAutres offres de l'entreprise",
  "salary": "25 - 30 k€ brut annuel",
  "metier": "Consultant technique progiciel",
  "statut": "Cadre du secteur privé",
  "secteur": "ACTIVITÉS DES AGENCES DE PLACEMENT DE MAIN-D'OEUVRE",
  "experience": "Minimum 2 ans",
  "__v": 0
},{
  "_id": {
    "$oid": "62175311b8cb033ab89fe8fd"
  },
  "date": "2022-02-24T09:42:38.931Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167497131W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=15&page=0",
  "titre": "Technicien réseau informatique F/H",
  "contrat": "2 CDI    ",
  "ville": "Vichy - 03",
  "description": "Descriptif du poste\n\nNous recherchons activement 2 Techniciens réseau informatique\n\nMissions principales :\n\n- Installation et mise en service des systèmes de réseaux informatiques en suivant les procédures établies\n- Aide et conseils aux utilisateurs lors de la mise en fonctionnement des systèmes\n- Appui technique lors d’une démarche commerciale\n- Maintenance de niveau 1 et 2\n- Gestion préventive des pannes\n- Suivi de parc personnalisé par client\n- Missions grands comptes avec collaboration DSI\n- Responsable d'un parc client diversifié (Bâtiment, Bureaux d'Études, Industrie, Biotechnologie...)\n➡ Cette tâche nécessite de la responsabilité\n\nSalaire : entre 24 et 26k€ brut /an suivant expérience, niveau d'études et durée hebdomadaire de travail\n\nAvantages : tickets restaurants, véhicule de fonction\n\nPrise de poste : Immédiate, en présentiel mais organisation modulable des horaires\n\nProfil recherché\n\nNiveau d'études souhaité : de Bac +2 à +5 sans expérience requise\n\nVotre futur cadre de travail : la ville de Vichy !\nEnvie de découvrir la ville ?\nSuivez ce lien : https://drive.google.com/file/d/1JIXeKG3lZfySy0ujOPhpaQ8-UeFaA9TP/view?usp=sharing\n\nEntreprise\n\nDepuis 1997, notre société AXIS Solutions se développe autour de deux activités : le Développement Informatique & l'Accompagnement Technique. Nous concevons des outils performants et adaptés aux process métier des entreprises.\n\nNotre cœur de métier :\n\n- Gestion de parc informatique\n- Audits (sécurité, performances, etc...)\n- Infogérance serveur\n- Cybersécurité\n- Vente & installation de matériel informatique\n- Solutions Cloud\n- Développement logiciel, web et mobile\n\nAutres offres de l'entreprise\n\nPersonne en charge du recrutement\nLéa DUHAMEL - Chargée de communication",
  "salary": "A négocier",
  "metier": "Ingénieur système",
  "statut": "Agent de maîtrise / Technicien",
  "secteur": "AUTRES COMMERCES DE DÉTAIL SPÉCIALISÉS DIVERS",
  "experience": "Aucune expérience exigée",
  "__v": 0
},{
  "_id": {
    "$oid": "62175312b8cb033ab89fe8ff"
  },
  "date": "2022-02-24T09:42:39.838Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167623950W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=8&page=0",
  "titre": "Technicien informatique F/H",
  "contrat": "1 CDI    ",
  "ville": "Nanterre - 92",
  "description": "Descriptif du poste\n\n\nDescription du poste :\n\n·      Assurer la maintenance du parc pédagogique et administratif (logiciel et matériel)\n\n·       Assurer le support informatique auprès des utilisateurs\n\n·      Gérer le réseau\n\n·      Effectuer les sauvegardes des systèmes et des fichiers des utilisateurs\n\n·      Proposer des évolutions et des améliorations des systèmes en place\n\n·      Assurer la formation des utilisateurs (prise en main de l'ordinateur et applications métiers)\n\n·      Résoudre les incidents (parc informatique et application métier)\n\n·      Respecter et faire respecter les procédures en place\n\n·      Configurer et assurer la maintenance des systèmes d’exploitation Windows 10\n\n \n\nProfil recherché\n\n\nDescription du profil recherché :\n\nTitulaire d'un Bac + 2 en informatique, vous justifiez d'une expérience d'au moins 2 ans en entreprise. Vous maîtrisez la langue française parfaitement.\nVous êtes doté(e) d’un très bon relationnel pour assurer la relation auprès des utilisateurs et des clients de CESI.\nOrganisé(e) et structuré(e), vous êtes autonome et force de proposition et avez un sens prononcé du travail en équipe.\nLa connaissance de l'administration réseau est un plus.\n\nEntreprise\n\nKicklox est une plateforme d’ingénierie et de conseil en technologies. Concrètement, nous facilitons la rencontre entre des ingénieurs à la recherche d’un prochain défi, et nos clients qui recherchent de nouvelles compétences pour intervenir au sein de leur effectif. \n\nNous fédérons aujourd’hui une communauté de 70.000 ingénieurs, qui trouvent leur prochain projet sur Kicklox grâce à notre plateforme digitale qui permet d’initier des processus de candidature en ligne. \n\nAutres offres de l'entreprise\n\nPersonne en charge du recrutement\nMarine PIERROT PLENARD - COO",
  "salary": "30 - 45 k€ brut annuel",
  "metier": "Ingénieur de maintenance informatique",
  "statut": "Cadre du secteur privé",
  "secteur": "PROGRAMMATION INFORMATIQUE",
  "experience": "Minimum 1 an",
  "__v": 0
},{
  "_id": {
    "$oid": "62175312b8cb033ab89fe901"
  },
  "date": "2022-02-24T09:42:39.857Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167497237W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=10&page=0",
  "titre": "TECHNICIEN INFORMATIQUE F/H",
  "contrat": "1 CDI    ",
  "ville": "Montfermeil - 93",
  "description": "Descriptif du poste\n\nAu sein de la Direction des services d’information et en lien avec les utilisateurs de la collectivité, les constructeurs et éditeurs des progiciels, vous aurez pour principales missions :\n\nMaintenir en état de fonctionnement le parc informatique et téléphonique :\n\nAssurer la gestion du parc informatique : installation, audit, suivi des interventions et assistance aux utilisateurs\nGérer le réseau téléphonique, les incidents d’exploitation matériel et logiciel\n\nAssurer la sécurité des postes de travail et du réseau :\n\nParamétrer sur les postes à l’aide de stratégies spécifiques\nGérer les profils utilisateurs avec les droits d’accès au poste et au réseau\nGérer la plateforme antivirus, la stratégie des sauvegardes\nGarantir l’architecture et les équipements réseau : interconnexions des bâtiments et séparation des flux.\n\nAdministrer les logiciels métiers de la collectivité :\n\nInstaller, paramétrer et mettre à jour les progiciels des services\nSuperviser les postes informatiques et le réseau à l'aide des outils mis en place\nContribuer à l’intégration des projets SI\nAssurer la cohérence et la compatibilité des projets intégrés avec l’environnement du SI\n\nProfil recherché\n\nBAC +3 minimum en informatique\nExpérience sur le paramétrage des équipements réseaux, architecture et protocoles de communications.\nBonne connaissance des systèmes d'exploitations Windows 10, Windows serveur 2012 / 2019, linux\nMaîtrise des outils de déploiement et de supervision (MDT, WSUS, WAPT, Nagios,...)\nCapacité rédactionnelle\nEsprit d’équipe et sens relationnel\nConduite indispensable\n\nAutres\n\nLe ou la candidate sera recruté(e) sur un contrat de droit public\nDéplacements ponctuels\n\nEntreprise\n\nCommune de 28 000 habitants située à l’est de Paris (15 km), limitrophe de la Seine-et-Marne, à mi-chemin entre Roissy et Marne-la-Vallée, Montfermeil est aujourd’hui une ville en plein essor. De part, le fort développement de son territoire (ville desservie par le tramway depuis 2019 et par le métro en 2025) et l’amélioration continue de son cadre de vie, la ville de Montfermeil gagne en attractivité. Résolument tournée vers l’avenir et soucieuse de contribuer à une société durable et inclusive, elle s’engage dans de nombreuses politiques ambitieuses, à la fois sur les plans technique et environnemental pour s’inscrire dans une logique de transition qui profite à l’ensemble de la population. Cette ambition portée à chacun au travers de projets fédérateurs irrigue ainsi l’ensemble des politiques menées par les différents services.\n\nAutres offres de l'entreprise\n\nConseils\n\nles candidats intéressés doivent faire parvenir une lettre de motivation, accompagnée d’un curriculum vitae, à : \n\nMonsieur le Maire\n\nMairie de Montfermeil\n\nPersonne en charge du recrutement\nMeryem DAOUDI - Chargé de recrutement",
  "salary": "A négocier",
  "metier": "Ingénieur de maintenance informatique",
  "statut": "Cadre du secteur public / Armées",
  "secteur": "ADMINISTRATION PUBLIQUE GÉNÉRALE",
  "experience": "Tous niveaux d'expérience acceptés",
  "__v": 0
},{
  "_id": {
    "$oid": "62175317b8cb033ab89fe903"
  },
  "date": "2022-02-24T09:42:44.798Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167591523W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=16&page=0",
  "titre": "Technicien Informatique Logistique F/H",
  "contrat": "Saint-Priest - 69",
  "description": "Descriptif du poste\n\nVous êtes intéressé(e) pour rejoindre le domaine du transport et de la logistique ? Alexis GOULEVITCH, Consultant chez FED IT, dédié au recrutement des métiers informatiques sur le secteur Auvergne-Rhône-Alpes, recherche pour son client, acteur majeur dans le domaine de la logistique et du transport, un(e) Technicien(ne) Informatique Logistique H/F dans la cadre dun CDI basé dans lEst Lyonnais. Directement rattaché(e) au Responsable du site et en interaction avec la DSI située à Paris, dans un environnement Windows / Microsoft, vous assurez le maintien en condition opérationnelle de lensemble du parc informatique (Systèmes et Réseaux), ainsi que le support sur les solutions utilisées en interne. Votre polyvalence, sens du service, ainsi que vos compétences en support seront des atouts majeurs pour ce poste afin dêtre en mesure de remplir les missions suivantes : - Gestion du parc bureautique téléphonie (PC, tablettes, téléphonie lignes / standard / abonnements / puces / réseaux). - Participation à la gestion des stocks du matériel informatique. - Support / formation aux utilisateurs par téléphone et/ou en physique. - Application et contribution aux règles et aux procédures informatiques (sécurité informatique, confidentialité des données, suivi des demandes par un outil de ticketing...). - Guidage et transmission aux utilisateurs des règles et des bonnes pratiques informatiques. - Contribution aux projets dinfrastructure et applicatif. - Support applicatif sur le logiciel WMS. Rémunération en fonction du profil.\n\nProfil recherché\n\nDe formation Bac +2 en informatique, vous avez une solide expérience en gestion et support de parc informatique ainsi quen support applicatif idéalement dans le domaine de la logistique (le client pourra vous former sur les logiciels spécifiques). Vous pensez correspondre au profil ? Voici les attentes de notre client : - Vous êtes connu(e) pour votre aisance relationnelle aussi bien à lécrit quà loral ainsi que votre sens du service. - Vous êtes structuré(e), organisé(e), volontaire et êtes garant(e) de la disponibilité des SI et des solutions. - Vous avez une réelle expérience sur lenvironnement technique suivant : Windows, Microsoft, Réseaux, langage SQL. Si votre profil correspond, vous aurez un premier entretien au sein de notre cabinet, si nous ne nous connaissons pas déjà. Puis 2 entretiens seront à prévoir avec le client (RH et Technique) Poste à pourvoir dès que possible.\n\nEntreprise\n\nFed IT est une filiale du groupe Fed, spécialisée dans le recrutement et le placement de personnels liés aux métiers de l’informatique.\n\nAutres offres de l'entreprise",
  "salary": "A négocier",
  "metier": "Ingénieur de maintenance informatique",
  "statut": "Cadre du secteur privé",
  "secteur": "CONSEIL POUR LES AFFAIRES ET AUTRES CONSEILS DE GESTION",
  "experience": "Tous niveaux d'expérience acceptés",
  "__v": 0
},{
  "_id": {
    "$oid": "62175318b8cb033ab89fe905"
  },
  "date": "2022-02-24T09:42:45.781Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167700314W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=19&page=0",
  "titre": "Technicien support informatique F/H",
  "contrat": "1 CDD  de 12 mois  ",
  "ville": "Arcueil - 94",
  "description": "Descriptif du poste\n\nDans le cadre d’un surcroit d’activité, le groupe INNOTHERA recherche un/une technicien/ne support informatique (F/H) en CDD pour une durée d'un an.\n\n \n\nAu sein de la Direction de la Direction des Systèmes d'Information et rattaché/e au Responsable support et Postes de travail, vous gérez les dépannages informatiques sur site et/ou en prise en main à distance et maintenez en conditions opérationnelles l'ensemble des systèmes informatiques.\n\n \n\nA ce titre, vos principales missions seront :\n\n- Prendre en charge les appels des utilisateurs en direct, surtout sur le périmètre bureautique (postes de travail, périphériques et téléphonie)\n\n- Traiter les dépannages sur site et/ou prise en main à distance\n\n- Réaliser les installations de matériel\n\n- Surveiller et paramétrer les applications métiers sensibles et développements bureautiques en fonction des besoins utilisateurs\n\n- Garantir la disponibilité et la sécurité des environnements techniques\n\n- Valider l'exploitabilité des matériels et logiciels fournis par les centres d'expertise\n\n- Gérer le parc technique (réseau, Informatique) \n\n- Veiller au respect des engagements de service contractualisés\n\n- Gérer les priorités et coordonner la gestion de crise en cas d'incident majeur\n\n- Clôturer les incidents résolus et réaliser les reporting\n\n- Participer à des groupes de travail à l'échelle nationale\n\n- Intervenir et accompagner les sites et filiales sur des problématiques liées aux postes de travail\n\n- Réaliser des revues de santé du parc postes de travail\n\n- Déployer la flotte mobile Groupe\n\n- Déployer les outils validés et recettés par le support\n\n- Maintenir la gestion du parc à l'aide des outils mis à sa disposition\n\n- Effectuer la revue des mises à jour windows microsoft déployées sur le parc informatique pour l'ensemble des sites en charge \n\n \n\nPoste basé à Arcueil (94) - à proximité de la Porte d'Orléans et à 7 minutes à pied du RER B Laplace.\n\n \n\nVous recherchez une entreprise à taille humaine avec de vrais valeurs, présente dans plus de 100 pays alors n’hésitez plus et rejoignez-nous !\n\n \n\nInnothera s'engage dans le recrutement et le maintien dans l'emploi des personnes en situation de handicap.\n\nProfil recherché\n\nProfil recherché :\n\n- Vous êtes diplômé/e d'une formation supérieure en informatique\n\n- Vous avez à minima 3 ans d'expérience sur un poste similaire\n\n- Vous êtes reconnu/e pour votre capacité d'écoute et avez de très bonnes qualités relationnelles\n\n- Vous aimez travailler au sein d’une équipe\n\n- Vous êtes autonome, organisé/e et rigoureux/se\n\nEntreprise\n\nAnimé par des valeurs profondément humanistes, INNOTHERA, laboratoire familial et indépendant, mise depuis plus de 100 ans sur l’innovation et la technologie pour améliorer le traitement des maladies du quotidien qui empoisonnent la vie de millions de personnes dans le monde. \n\nAutres offres de l'entreprise\n\nPersonne en charge du recrutement\nEMMANUEL DAHAN - Chargé de recrutement",
  "salary": "A négocier",
  "metier": "Ingénieur de maintenance informatique",
  "statut": "Agent de maîtrise / Technicien",
  "secteur": "COMMERCE DE GROS (COMMERCE INTERENTREPRISES) DE PRODUITS PHARMACEUTIQUES",
  "experience": "Minimum 3 ans",
  "__v": 0
},{
  "_id": {
    "$oid": "6217531bb8cb033ab89fe907"
  },
  "date": "2022-02-24T09:42:48.511Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/9706582#",
  "titre": "Technicien(ne) de maintenance de réseaux informatiques (H/F)",
  "ville": "76 - MONT ST AIGNAN",
  "description": "POSTE : Technicien Réseau H/F\nDESCRIPTION : Linkt est l'opérateur télécom du Groupe Altitude, totalement dédié aux PME, ETI, aux grands groupes et aux collectivités.\n\nExpert des télécoms, Linkt est né de la volonté de construire et délivrer une offre associant une couverture nationale à une organisation de proximité.\nL'objectif : une relation client et un service totalement nouveaux, digitaux, humains et personnalisés.\nInterconnecté à tous les opérateurs d'infrastructure du territoire, Linkt propose des solutions d'accès internet très haut débit, d'interconnexion de site (VPN IP MPLS), téléphonie, cloud et sécurité.\n\nPour atteindre nos objectifs nous recherchons les talents qui contribueront à la réussite de cette belle aventure.\n\nDans l'équipe d'Emilie et Anas, tu seras en charge de répondre aux attentes de nos clients et traiter leurs problématiques techniques durant le processus d'exploitation.\n\nLes missions :\n- Répondre aux attentes et traiter les sollicitations de nos clients durant le processus d'exploitation (incident technique, demande de paramétrage...).\n- Qualifier l'ensemble des sollicitations cliente et interne via les canaux de communication : outil de ticketing, la ligne téléphonique Linkt, boite mail.\n- Renseigner nos clients sur leurs questions opérationnelles de 1er niveau.\n- Participer à la gestion des incidents génériques.\n- Participer à la montée en compétences des membres du service.\nPROFIL : Pourquoi toi ?\nParce que :\n- Tu connais les télécoms et/ou l'helpdesk.\n- Passion et réactivité sont tes maîtres-mots.\n- Tu es reconnu(e) pour être curieux.\n- Bon relationnel client. ",
  "experience": "Débutant accepté (0)",
  "__v": 0
},{
  "_id": {
    "$oid": "6217531bb8cb033ab89fe909"
  },
  "date": "2022-02-24T09:42:48.644Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167700586W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=17&page=0",
  "titre": "TECHNICIEN INFORMATIQUE ERP F/H",
  "contrat": "1 CDI    ",
  "ville": "Cugand - 85",
  "description": "Descriptif du poste\n\nNous recherchons pour le compte de notre client, entreprise reconnue dans le monde de la menuiserie, un TECHNICIEN INFORMATIQUE ERP (F/H) en CDI.\n\nIntégré à l'équipe informatique de gestion et placé sous la responsabilité directe du Responsable des Systèmes d'Information, vous participez activement au développement de l'ERP (SIGAL Entreprise) et des outils connexes. Vos missions principales sont de : - Paramétrer, gérer et créer des requêtes avec l'ERP - Maintenir en condition opérationnelle l'ERP - Gérer la relation avec les clients internes (formation, support et documentation) - Monitorer les flux entre l'ERP et le MES - Participer aux projets de digitalisation des processus métiers\n\nProfil recherché\n\nDe formation Bac+2/3 avec minimum 3 ans d'expérience dans des fonctions similaires dans le secteur industriel, vous disposez des compétences suivantes : - bases de données (SQL, Oracle)  - dialogues (ETL, EAI, EDI, Web Services) - connaissances de langages de programmation  - environnements (Linux Red Hat 7.x, Windows server 2016, TSE, Windows 10). La maîtrise de l'ERP SIGAL Entreprise sera considérée comme un réel plus. Vous disposez également de bonnes qualités relationnelles et de communication. Cette offre suscite votre intérêt ? Alors n'hésitez plus, postulez !\n\nEntreprise\n\nExpectra, leader en France de l'intérim spécialisé et du recrutement en CDI de cadres et agents de maîtrise. Les consultants du Département Informatique & Télécoms vous proposent des opportunités de carrière.\n\nEn savoir plus sur l'entreprise\n\nAutres offres de l'entreprise",
  "salary": "A négocier",
  "metier": "Responsable informatique",
  "statut": "Agent de maîtrise / Technicien",
  "secteur": "FABRICATION DE CHARPENTES ET D'AUTRES MENUISERIES",
  "experience": "Minimum 3 ans",
  "__v": 0
},{
  "_id": {
    "$oid": "6217531bb8cb033ab89fe90b"
  },
  "date": "2022-02-24T09:42:48.914Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/9676555#",
  "titre": "Technicien / Technicienne de Service Après-Vente -SAV- en informatique (H/F)",
  "ville": "76 - ROUEN",
  "description": "Technicien / Technicienne de Service Après-Vente -SAV- en informatique\nTechnicien SAV Itinérant\nEn tant que Technicien SAV, vos principales missions sont :\n    - Maintenance curative de 1er et 2ème niveau : Résolution de la panne à distance par télémaintenance, le cas échéant, sinon, résolution de la panne en conformité avec les procédures,\n    - Contrôle et validation du bon fonctionnement de l\\'équipement après réparation,\n    - Réalisation des maintenances préventives en conformité avec le planning défini,\n    - Mise en route des équipements en cas de nouvelles installations en collaboration avec les sous-traitants,\n    - Suivi administratif de votre activité (pointage, bordereaux d\\'intervention, notes de frais, envoi des pièces défectueuses en réparation, suivi des stocks, etc.).\n--\nPOUR POSTULER :\nhttps://pagepersonnel.contactrh.com/jobs/773/38112297\nEn qualité de Technicien SAV, vous possédez une formation de type Bac +2 minimum en maintenance industrielle. Au moins une première expérience à un poste similaire est demandée.\nDes compétences en électrotechnique sont indispensables à ce poste.\nVotre rigueur, votre autonomie et votre goût pour la technique sont vos atouts pour ce poste.\nCe poste prévoit des déplacements dans la région.\nConditions et Avantages\nSalaire + Primes + Véhicule de service. ",
  "experience": "Expérience exigée de 2 An(s)",
  "__v": 0
},{
  "_id": {
    "$oid": "6217531cb8cb033ab89fe90d"
  },
  "date": "2022-02-24T09:42:49.186Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/128PCLB#",
  "titre": "Technicien / Technicienne informatique (H/F)",
  "contrat": "\n35H Horaires normaux\n",
  "ville": "76 - CANTELEU",
  "description": "L'agence Adecco Hub de Rouen pour l'un de ses clients un Technicien Informatique H / F sur Canteleu \n\nVos missions : \n- Maintenance du parc informatique et numérique:\n- Intervention en assistance technique sur site\n- Diagnostic, résolution et/ou escalade des dysfonctionnements et pannes\n- Déploiement d'ordinateur et d'équipements numériques\n\nVotre profil : \nVous avez un BTS Informatique ? Vous maîtrisez Windows et avez de bonnes connaissances en réseau ? ",
  "experience": "1 an",
  "__v": 0
},{
  "_id": {
    "$oid": "6217531cb8cb033ab89fe90f"
  },
  "date": "2022-02-24T09:42:49.943Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167676008W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=13&page=0",
  "titre": "TECHNICIEN / SUPPORT INFORMATIQUE F/H",
  "contrat": "1 CDI    ",
  "ville": "Paris 02 - 75",
  "description": "Descriptif du poste\n\nDans le cadre d’un important projet avec une entreprise grand compte leader dans son domaine, nous recherchons des Techniciens / Support Infrastructure Informatique \n\nIntégré à l’équipe production IT et encadré par son responsable, vous êtes en charge de :\n\n• La gestion des comptes utilisateurs Active Directory / 365\n• Gestion hardware des différents équipements en salle informatique (mise en place rack, retrait du matériel)\n• Gestion des Os Microsoft Windows Server 2012-2016\n• Connaissance en PowerShell, réalisation de scripts\n\nProfil recherché\n\nDe formation supérieure en informatique, vous avez une expérience de 2 ans minimum dans un poste équivalent.\n\nVous avez un bon niveau Anglais, contexte international.\n\nCe poste vous permettra d’évoluer dans un environnement technique varié auquel vous serez formé.\n \n\nEntreprise\n\nINFORMATIS TS intervient depuis 1971 dans le conseil depuis l'étude organisationnelle stratégique d'ensemble, jusqu'au diagnostic, étude d'opportunité, étude de performance, schéma directeur et proposition de solutions adaptées.\n\nMise à disposition de nos consultants chez les clients pour la plupart Grands Comptes dans tous les domaines de l'informatique et des hautes technologies.\n\nNous étudions et réalisons des applications clés en main depuis le conseil jusqu'à la production de projets informatiques, développement de logiciels système, temps réel, automatisme industriel, sécurité informatique, gestion intégré incluant l'ERP, le CRM et le Datamining.\n\nINFORMATIS TS dispose d'ingénieurs chevronnés de haut niveau capables d'intervenir avec une réactivité étonnante pour faire face aux besoins de nos clients. Nos ingénieurs sont issus pour la plupart de grandes écoles (ESE, ENSERB, INSA, ENST…) ou ont une formation BAC + 5 et une expérience moyenne de 5 années dans leur qualification.\n\nLe département recrutement d'Informatis-TS est un vrai cabinet d'Executive Search, puisqu'il dispose d'un fichier de 30 000 spécialistes couvrant les fonctions de directeur de projet, chef de projet, analyste fonctionnel, ingénieur réseaux , au spécialiste ERP, Décisionnel, CRM, Internet/Intranet ...\n\nAutres offres de l'entreprise\n\nPersonne en charge du recrutement\nMARC SOREL - Responsable des Opérations",
  "salary": "A partir de 40 k€ brut annuel",
  "metier": "Ingénieur de maintenance informatique",
  "statut": "Cadre du secteur privé",
  "secteur": "CONSEIL EN SYSTÈMES ET LOGICIELS INFORMATIQUES",
  "experience": "Minimum 2 ans",
  "__v": 0
},{
  "_id": {
    "$oid": "6217531cb8cb033ab89fe911"
  },
  "date": "2022-02-24T09:42:50.099Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/9617280#",
  "titre": "TECHNICIEN INFORMATIQUE ITINÉRANT (H/F)",
  "ville": "76 - ROUEN",
  "description": "Nous recherchons pour le compte de notre client un TECHNICIEN DE PROXIMITE ITINERANT (H/F).Au sein d'un Centre Technique d'intervention ou d'un centre de services :\nVous réaliserez des opérations techniques sur site clients, vous réalisez les prestations confiées sur la base d'un mode opératoire connu ou lié à votre expérience sur des équipements informatiques, téléphoniques et réseaux.\nVous réalisez des opérations de déploiement, d'installation, d'exploitation et de maintenance (à distance ou sur site) de ces équipements, vous pouvez profiter d'une assistance N2.\nVous assurez la gestion courante de l'exploitation des équipements physiques et logiques du système d'information.\nVous garantissez la qualité (IQO, IQC) des prestations (IMAC, MCO) qui vous sont affectées, l'objectif étant de faire vivre à nos clients la meilleure expérience utilisateur (User eXperience).\nVous optimisez la production de vos prestations dans un souci constant de qualité et d'efficacité.\nVous contribuez au développement du Business en relation avec nos interlocuteurs commerciaux. ",
  "experience": "Expérience exigée de 3 An(s)",
  "__v": 0
},{
  "_id": {
    "$oid": "6217531db8cb033ab89fe913"
  },
  "date": "2022-02-24T09:42:51.029Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/9625283#",
  "titre": "Technicien systèmes et réseaux (H/F)",
  "ville": "76 - GAINNEVILLE",
  "description": "Description du poste :\nNous recrutons pour un de nos clients un Technicien système et reseaux H/F\nà Gainneville en INTERIM\nNotre Client:\nSpécialiste dans le secteur d'activité de l'ingénierie.\nLes Missions:\n-Installation et maintenance du matériel informatique (postes informatiques, périphériques) et des logiciels.\n-Rédaction de documentations et de procédures utilisateurs\n-Monitoring, supervision : gestion du parc informatique, inventaire, contrôle à distance.\n-Proposer des solutions aux besoins et demandes des utilisateurs.\n-Gestion de systèmes virtualisés en production (VMware, Hyper-V)\n-Gérer les incidents et contribuer à leur résolution\n-Conseil, formation des utilisateurs\nVotre profil:\n-Diplômé(e) d'un bac +2 dans la gestion des systèmes et réseaux ou équivalent\n-Minimum 3 ans d'expérience dans le domaine des systèmes et réseaux\n-Maîtrise d'Active Directory, DFS, WSUS\n-Connaissance des environnements Microsoft serveurs et clients\n-Connaissance des réseaux locaux LAN/WAN, (TCP/IP, VLAN, STP, Routing, NAT/PAT, VPN, etc.)\n-Connaissance de la Téléphonie sur IP.\n-Bon relationnel, Rigueur et Autonomie\nRémunération / Avantage:\nSelon Convention collective\nHoraires / Durée de la mission:\n35H/Semaine du lundi au vendredi CDI\nAvantages agence:\nTemporis Le HAVRE vous propose un suivi personnalisé\n+ Des acomptes à la semaine\n+ 21% de rémunération à chaque fin de mission correspondant aux CP et aux indemnités de fin de missions\n+ compte épargne temps (CET) pour placer vos IFM (Indemnité de Fin de Mission) sur un compte qui vous rapporte\n+ Mutuelle (en fonction d'un nombre d'heures minimum)\n+ Formation continue\n+ CE (réduction parc de loisirs, concerts, cinéma...)\n+ Avantage FASTT (location de véhicules à prix réduit, garde d'enfants, recherche de logement.)\n+ Une application sur smartphone pour vos documents (Contrats, bulletins de Salaire.)\nNous vous accueillons en agence de 8H à 12H et de 14H à 19H.\nFort d'un réseau de plus de 170 agences de travail temporaire réparties dans toute la France, Temporis Le HAVRE vous accompagne depuis plus de 10 ans.\nTemporis Le Havre rayonne sur les villes de: Montivilliers, Octeville, Epouville, Sandouville, Gonfreville l'Orcher, Gainneville, Saint Romain de Colbosc, Rogerville, Harfleur, Sainte Adresse, Oudalle, Saint Martin du Manoir, Saint Vigor d'Ymonville.\nNos intérimaires travaillent dans l'industrie, logistique, BTP, transport, TIC, Ressource Humaines, Administratif. ",
  "experience": "Débutant accepté",
  "__v": 0
},{
  "_id": {
    "$oid": "6217531db8cb033ab89fe915"
  },
  "date": "2022-02-24T09:42:51.106Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/9564907#",
  "titre": "Technicien / Technicienne en téléassistance en informatique (H/F)",
  "ville": "76 - LE HAVRE",
  "description": "\"En Mode projet :\n- Décrire les besoins des utilisateurs avec les fonctionnels et rédiger le cahier des charges\n- Assurer le développement et la réalisation des applications avec les langages appropriés dans le respect des normes mises en place par l'équipe\n- Procéder à la phase de tests seul et avec les utilisateurs\n- Assurer la mise en production\nEn Mode maintenance :\n- Identifier et traiter les dysfonctionnements éventuels\n- Analyser et qualifier l'incident/demande de service &amp; problème (recherche et identification de solutions correctives ou de contournement)\n- Faire évoluer les applications en recherche permanente d'amélioration\n- Développer les outils de maintenance pour faciliter la tâche de l'équipe d'assistance\n- Former l'équipe assistance à l'outil et aux réponses de niveau 1\n- Fournir un support technique et fonctionnel aux autres membres de l'équipe (développeurs et assistance)\n- Assurer le dépannage de niveau 2 en aidant l'assistance\nEn Mode suivi des données\n- Mettre en place les outils permettant d'utiliser les données de la Base de donnée du projet\n- Répondre aux demandes de la direction sur les besoins statistiques soit en écrivant des procédures pérennes soit en répondant aux demandes ponctuelles\nLangages et Outils :\nImpératif : DOTNET, BDD SQL SERVER\nC, C++, C#\nJAVA\nConnaissance de BO (Business Object) appréciée\"\n  \n \"Bac +2 (DUT) à Bac + 5 informatique\nVous travaillez en équipe et vous vous greffez sur des projets déjà en cours avec un responsable du projet\nVous pouvez être amené à piloter vous-même un projet seul ou en équipe.\nVous maîtrisez la langue anglaise\nVous avez un bon relationnel Expérience de 2-3 ans au poste d'analyste-programmeur\" ",
  "experience": "Expérience exigée de 1 An(s)",
  "__v": 0
},{
  "_id": {
    "$oid": "6217531fb8cb033ab89fe917"
  },
  "date": "2022-02-24T09:42:52.535Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/9616929#",
  "titre": "TECHNICIENS SAV (H/F)",
  "ville": "76 - ROUEN",
  "description": "Nous recherchons un technicien SAV (H/F) pour le compte de notre client, un constructeur de chariots élévateurs et spécialiste de la manutention interne.\nNous vous formons pendant 3 mois à Lyon via la POEC (préparation opérationnelle à l'emploi collectif). Les frais d'hébergement et de formation sont pris en charge par nos services). \nEn sortie de formation, vous intégrez l'agence rattachée au Havre en contrat contrat.Rattaché(e) au responsable SAV d'agence, vous assurez la maintenance préventive et curative d'un parc de chariots chez nos clients.\nVous devrez:\n- Analyser les problèmes techniques et en informer les clients\n- Etablir les devis\n- Identifier et réparer les éléments du système défectueux\n- Effectuer les inventaires des pièces\n- Transcrire sur le bon de service toutes les pièces utilisées en facturable/non facturable\n- Veiller à la propreté du véhicule\n- Accompagner le client dans la recherche de solutions et savoir détecter les besoins supplémentaires\n- Remplir le bon de service de façon précise avec signature du client pour accord ",
  "experience": "Débutant accepté",
  "__v": 0
},{
  "_id": {
    "$oid": "62175322b8cb033ab89fe919"
  },
  "date": "2022-02-24T09:42:55.331Z",
  "url": "https://www.apec.fr/candidat/recherche-emploi.html/emploi/detail-offre/167670313W?motsCles=technicien%20informatique&anciennetePublication=101851&fonctions=101833&selectedIndex=18&page=0",
  "titre": "Technicien Informatique Industrielle F/H",
  "contrat": "1 CDI    ",
  "ville": "Merville - 59",
  "description": "Descriptif du poste\n\nLe poste :\n\nRattaché(e) au Responsable des Systèmes d’Information et en tant que Technicien Informatique Industrielle (H/F), vous aurez pour mission de maintenir en condition opérationnelle le SI industriel et participer à la conception, mise au point et amélioration des logiciels qui commandent les systèmes automatisés.\n\n \n\nVos missions seront les suivantes :\n\n-        Rechercher, proposer et concevoir des solutions informatiques afin d’apporter une réponse à des besoins industriels ;\n\n-        Concevoir, mettre en œuvre et assurer le développement industriel à travers la gestion des logiciels et programmes informatiques ;\n\n-        Adapter les solutions aux dernières technologies dans le but d’optimiser les différentes chaînes de production ;\n\n-        Supervision communication PLC - SIEMENS WinCC ;\n\n-        Analyser le besoin client ;\n\n-        Installer, programmer et maintenir en condition opérationnel le SI industriel existant ;\n\n-        Accompagner le déploiement des solutions ;\n\n-        Assurer la veille technologique ;\n\n-        Participer à la polyvalence de l’équipe informatique en place ;\n\n-        Analyser les problèmes, proposer et assurer le suivi des actions correctives sur son domaine d’expertise.\n\n \n\nProfil recherché\n\nProfil :\n\nDe formation niveau BAC+3, vous possédez une ou plusieurs expériences similaires significatives, renforcées par vos compétences en MOA, MOE, logiciels de communication OLC (idéalement Siemens)et en méthodes d’analyse et de synthèse.\n\nVous êtes fort(e) des connaissances en architecture fonctionnelle et technique du système d’information, aide à la décision, normes qualité informatique (ITIL, AGILE) et règles de sécurité informatique.\n\nAutonome et organisé, vous faites preuve d’adaptation et êtes reconnu(e) pour votre aisance relationnelle et votre aisance rédactionnelle.\n\nVous êtes force de proposition, leader dans l’âme, réactif(ve) et appréciez le travail en équipe.\n\nEntreprise\n\nL’entreprise :\n\nSTAUB Fonderie, membre du groupe allemand Zwilling, fabricant en coutellerie et ustensiles de cuisine, est une société spécialisée dans la conception et la fabrication de biens d'Arts de la Table haut de gamme. Leader mondial reconnu notamment par les plus grands chefs cuisiniers, nous fabriquons plus de 1 Million de produits par an à forte valeur ajoutée, commercialisés sur différents continents (Europe, Amérique du Nord, Asie).\n\nRejoindre STAUB Fonderie, c'est intégrer une équipe dynamique où l'innovation et le capital humain sont nos priorités.\n\nAutres offres de l'entreprise\n\nPersonne en charge du recrutement\nMorgane CHAUTARD - Chargée de recrutement",
  "salary": "A négocier",
  "metier": "Chef de projet informatique industrielle",
  "statut": "Agent de maîtrise / Technicien",
  "secteur": "FABRICATION D'ARTICLES MÉTALLIQUES MÉNAGERS",
  "experience": "Minimum 2 ans",
  "__v": 0
},{
  "_id": {
    "$oid": "62175322b8cb033ab89fe91b"
  },
  "date": "2022-02-24T09:42:55.783Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/9591624#",
  "titre": "TECHNICIEN SUPPORT UTILISATEURS WINDOWS - ROUEN (H/F)",
  "ville": "76 - ROUEN",
  "description": "Recherche: TECHNICIEN SUPPORT UTILISATEURS WINDOWS - ROUEN (H/F)\nLibellé du poste. Technicien Support Utilisateurs Windows Rouen H/FType de contrat. CDIExpérience. Plus de 2 ans d'expérience. Mission. La Direction des Services Nord Normandie d'Econocom recherche un Technicien Support Utilisateur F/H pour accompagner le développement d'un de ses clients grands comptes, à Rouen.\nntégré à l'équipe support chez notre client, vous devez résoudre, les incidents et traiter les demandes des utilisateurs :Accueil téléphonique des utilisateurs et qualification des sollicitations. Traitement et résolution des incidents liés aux postes de travail, en environnement Windows / Office 365Gestion des demandes (attribuer et gérer les droits d'accès, créer des comptes utilisateurs.)Réalisation des installations de logiciels, d'applicatifs et mises à jours. Participation à la gestion du parc (installer et configurer les postes de travail avec connexions réseaux.)Conseil les utilisateurs et s'assurer ... ",
  "experience": "Expérience exigée",
  "__v": 0
},{
  "_id": {
    "$oid": "62175323b8cb033ab89fe91d"
  },
  "date": "2022-02-24T09:42:56.460Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/9581079#",
  "titre": "Technicien support N2 H/F (IT)",
  "ville": "76 - ISNEAUVILLE",
  "description": "Tu vas pouvoir te dépasser \nEn mettant tes connaissances en résolution d'incidents et exploitation dans la prise en charge des projets techniques de notre Client.\nTu aimes \nÀ peu près tout ce qui concerne le support technique de niveau 2 :\n Gérer les interventions de prise en main à distance auprès des utilisateurs.\n Réaliser l'exploitation des infrastructures serveurs et matériels (Switchs ).\n Assurer le support bureautique et des applications métiers après formation interne.\n Déployer des postes informatiques, des applicatifs bureautiques et métiers.\n Effectuer les interventions sur les imprimantes et multifonctions.\n Participer à la gestion du parc des matériels et logiciels informatiques et aux évolutions.\n Mettre à jour les outils de reporting.\n Collaborer à la formation permanente de l'équipe (partage de connaissances, aide à l'intégration de nouveaux arrivants).\n Participer à l'optimisation du service (force de propositions sur l'organisation, les process ). ",
  "experience": "Débutant accepté",
  "__v": 0
},{
  "_id": {
    "$oid": "62175324b8cb033ab89fe91f"
  },
  "date": "2022-02-24T09:42:57.455Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/9539552#",
  "titre": "Technicien Support Télécom Niveau 2 (H/F)",
  "ville": "76 - TREMAUVILLE",
  "description": "Société : \n Serinya Telecom c'est :\n · Un opérateur de services de télécommunications Data et Voix\n · Une cible cliente BToB : PME, ETI, Grands comptes et Collectivités\n · Des offres techniques sur mesure élaborées par des experts\n · L'humain au cœur de l'entreprise\n · Un affûteur de talents\n · Une ambiance jeune et dynamique\n Le fort développement de notre activité de services nous amène à renforcer notre équipe et à rechercher un Technicien Support Telecom N2 (H/F) afin de nous accompagner dans notre croissance.\n Missions : \n Intégré(e) à notre équipe Support, vos missions essentielles seront les suivantes :\n · Assurer un support technique et une assistance auprès d'un public de techniciens (Niv2)\n · Gestion des tickets d'incident de niveau 2\n · Rédiger des comptes rendus suite à la résolution des incidents à destination des clients et interlocuteurs internes\n · Proposer des solutions techniques et prendre des initiatives permettant d'assurer la continuité de service des clients.\n · Participer à l'exploitation et à l'évolution du backbone réseau et système\n · Créer et mettre à jour les procédures.\n Profil : \n · Périmètre technique : Ethernet, TCP/IP, Produits Cisco, Virtualisation, ADSL/SDSL/VDSL/Fibre, PPP/RADIUS, VPN Ipsec, SSL, LanToLan.\n · Vous êtes issu(e) d'un BAC+2 ou BAC+3 Telecom & Réseau, rigoureux(se), autonome et dynamique.\n · Une expérience d'1 à 2 ans sur un poste équivalent serait un plus.\n · Vous disposez de grandes qualités relationnelles et rédactionnelles.\n · Votre sens du service n'est plus à démontrer.\n Ce que nous proposons : \n · Un contrat en CDI à pourvoir dès maintenant\n · Une rémunération attractive\n · Une formation à nos méthodes, process, outils, techniques et services\n · Des possibilités d'évolution\n · De bonnes conditions de travail (investissement, proximité, réactivité.)\n · Une entreprise qui bouge· Une entreprise à la pointe de la technologie (R&D, High Tech, Innovations digitales.)\n Type d'emploi : Temps plein, CDI\n Horaires :\n * Travail en journée\n Télétravail:\n * Non\n ",
  "experience": "Expérience exigée",
  "__v": 0
},{
  "_id": {
    "$oid": "62175326b8cb033ab89fe921"
  },
  "date": "2022-02-24T09:42:59.327Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/128PYQH#",
  "titre": "Technicien support N1 (H/F)",
  "contrat": "\n35H Horaires normaux\n",
  "ville": "76 - ISNEAUVILLE",
  "description": "Tu vas pouvoir te dépasser...\nTes connaissances en résolution d'incidents et exploitation vont te permettre de prendre en charge les projets techniques de nos clients.\n\nTu aimes...\nÀ peu près tout ce qui concerne le support technique de niveau 1 :  \n\n-\tPrise d'appels téléphoniques\n-\tPrise en charge et résolution des tickets de premier niveau :\no\tGérer les interventions de prise en main à distance auprès des utilisateurs\no\tAssurer le support bureautique et applicatifs métiers \no\tInterventions sur les imprimantes multifonctions\no\tEscalade aux fournisseurs\n-\tPrise en charge et traitement des mails\n-\tParticiper à la gestion du parc des matériels, logiciels informatiques et aux évolutions\n-\tCollaborer à la formation permanente de l'équipe (partage de connaissance, aide à l'intégration de nouveaux arrivants)\n-\tParticiper à l'optimisation du service (force de proposition sur l'organisation, les process )\n-\tMise à jour et réalisation de la documentation\n-\tEscalade au second niveau si besoin\n\n C'est tout toi... \n#BAC+2enformatique #1AnnéeDExpériencemini #TechnicienSupport #Niveau1 #Expérimenté #CurieuxEtPassionné #AnalyseEtPédagogie #CollaboratifEtBienveillant #BonnesqualitéesRelationnelles #RigueuretAutonomie #Organisé\n\nTu souhaites en savoir plus... \n-\tLieu du poste : Isneauville (76).\n-\tPoste en CDI\n-\tSalaire : A négocier selon expérience\n-\tDate de démarrage : ASAP\n",
  "experience": "Débutant accepté",
  "__v": 0
},{
  "_id": {
    "$oid": "62175326b8cb033ab89fe923"
  },
  "date": "2022-02-24T09:43:00.001Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/9577604#",
  "titre": "TECHNICIEN SYSTÈMES ET RÉSEAUX ITINÉRANT (F/H) (H/F)",
  "ville": "76 - SOTTEVILLE LES ROUEN",
  "description": "Sous la responsabilité du Directeur technique, vous assurerez l'installation et la configuration des équipements informatique et bureautique chez les clients. Vous gérerez les tests et les mises à jour pour assurer le bon fonctionnement des équipements. Vous serez en charge de l'exploitation et la maintenance sur site et à distance des parcs informatiques. Vous analyserez et résoudrez les incidents N1 et N2. Vous participerez à l'amélioration de l'expérience utilisateurs. ",
  "experience": "Débutant accepté",
  "__v": 0
},{
  "_id": {
    "$oid": "62175326b8cb033ab89fe925"
  },
  "date": "2022-02-24T09:42:59.676Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/128MLKL#",
  "titre": "Administrateur / Administratrice systèmes et données  (H/F)",
  "contrat": "\n35H Horaires normaux\n",
  "ville": "76 - ROUEN",
  "description": "Suite à la création d'un nouveau poste basé à Rouen, nous recrutons un(e) administrateur(trice) système et données en CDI, dès que possible.\n\nSous la responsabilité du chef de projet, au sein d'une équipe de 7 personnes, vous serez en charge de :\n   - Saisir, contrôler, et diffuser des paramètres\n   - Superviser le système et de ses interfaces\n   - Importer des données dans le référentiel et dans Google Maps\n   - Assister les utilisateurs\n   - Réaliser des formations aux utilisateurs\n   - Effectuer un diagnostic des anomalies, les résoudre ou les signaler aux fournisseurs\n   - Assurer le suivi du traitement des anomalies par les fournisseurs\n   - Ecrire et dérouler des scenarii de test de nouvelles versions logicielles et de lots de données\n   - Rédiger et mettre à jour des procédures\n\nVous serez formé dès votre arrivée dans l'entreprise sur ces différents éléments.\n\nProfil recherché :\n\nDe formation supérieure en informatique Bac+2 à Bac+3, orienté système.\n\nVous avez le sens du service, vous êtes intéressé(e) par le domaine de la mobilité et plus particulièrement du transport public, vous êtes méthodique et organisé(e) et savez gérer les priorités. Vous vous adaptez facilement et avez des connaissances en anglais. Vous êtes polyvalent(e), vous avez des facilités pour vous exprimer aussi bien à l'écrit qu'à l'oral.",
  "experience": "Débutant accepté",
  "__v": 0
},{
  "_id": {
    "$oid": "62175327b8cb033ab89fe927"
  },
  "date": "2022-02-24T09:43:00.863Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/9620163#",
  "titre": "Automaticien / Supervision F/H - Informatique industrielle (H/F)",
  "ville": "76 - LE HAVRE",
  "description": "Descriptif du poste:\n\nDans le cadre de notre développement, nous recherchons nos futurs ingénieurs qui impacteront de manière significative la modernisation de nos industries.  \nNous te proposons de rejoindre notre équipe de Consultants spécialisés en Automatismes. Tu auras la possibilité d'intervenir chez nos clients de l'industrie sur de nombreux projets tous plus challengeant les uns que les autres. Tu auras la possibilité de t'appuyer sur nos experts techniques en cas de besoin et un manager te suivra tout au long de ta carrière afin de te faire progresser. \nPour ton premier projet, tu interviendras en tant qu'Automaticien / Supervision H/F auprès de notre client pour réaliser la programmation et la supervision. Notre client intervient sur des projets de gestion de stockage pour ses clients dans les secteurs de la pharmaceutique, chimique, gaz, pétrole, agroalimentaire...\nTu auras pour missions de : \n* Rédiger les analyses fonctionnelles,\n* Réaliser la programmation d'automates,\n* Réaliser l'IHM\n* Réaliser les tests et essais,\n* Faire la mise en service \n\nProfil recherché:\n\nNous te demandons de contrôler le contenu de ta valise :\n* Formation supérieure en Automatisme et/ou en Informatique Industrielle\n* Une expérience professionnelle d'au moins en 3 ans en automatisme\n* La maitrise de l'outil de supervision WONDERWARE (AVEVA) Archestra\n* Un plus, connaissance des automates SIEMENS et ROCKWELL\nEt d'emporter avec toi :\n* Ton imagination, ta curiosité, ton exigence\n* Ton souhait de développer tes compétences pour être reconnu(e) comme professionnel(le)\n* Ton envie d'intégrer une société à fort potentiel\n* Ton sens de l'écoute et de la communication\n* Ta capacité à travailler en équipe\n \nType de contrat : CDI cadre\nDate de démarrage : Février / Mars 2022\nLocalisation : Normandie\n \nTu t'apprêtes à embarquer pour le futur... à bientôt sur la rampe de lancement ! ",
  "experience": "Expérience exigée de 3 An(s)",
  "__v": 0
},{
  "_id": {
    "$oid": "62175327b8cb033ab89fe929"
  },
  "date": "2022-02-24T09:43:00.961Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/9619808#",
  "titre": "Automaticien ROCKWELL F/H - Informatique industrielle (H/F)",
  "ville": "76 - LE HAVRE",
  "description": "Descriptif du poste:\n\nDans le cadre de notre développement, nous recherchons nos futurs ingénieurs qui impacteront de manière significative la modernisation de nos industries.  \nNous te proposons de rejoindre notre équipe de Consultants spécialisés en Automatismes. Tu auras la possibilité d'intervenir chez nos clients de l'industrie sur de nombreux projets tous plus challengeant les uns que les autres. Tu auras la possibilité de t'appuyer sur nos experts techniques en cas de besoin et un manager te suivra tout au long de ta carrière afin de te faire progresser. \nPour ton premier projet, tu interviendras en tant qu'Automaticien ROCKWELL H/F auprès de notre client pour réaliser la programmation et la supervision. Notre client intervient sur des projets de gestion de stockage pour ses clients dans les secteurs de la pharmaceutique, chimique, gaz, pétrole, agroalimentaire...\nTu auras pour missions de : \n* Rédiger les analyses fonctionnelles,\n* Réaliser la programmation d'automates,\n* Réaliser l'IHM\n* Réaliser les tests et essais,\n* Faire la mise en service \n\nProfil recherché:\n\nNous te demandons de contrôler le contenu de ta valise :\n* Formation supérieure en Automatisme et/ou en Informatique Industrielle\n* Une expérience professionnelle d'au moins en 3 ans en automatisme\n* La maitrise de l'automate ROCKWELL (Control Logix) \n* Un plus, connaissance des automates SIEMENS et WONDERWARE/AVEVA System Platform\nEt d'emporter avec toi :\n* Ton imagination, ta curiosité, ton exigence\n* Ton souhait de développer tes compétences pour être reconnu(e) comme professionnel(le)\n* Ton envie d'intégrer une société à fort potentiel\n* Ton sens de l'écoute et de la communication\n* Ta capacité à travailler en équipe\n \nType de contrat : CDI cadre\nDate de démarrage : Février / Mars 2022\nLocalisation : Normandie\n \nTu t'apprêtes à embarquer pour le futur... à bientôt sur la rampe de lancement ! ",
  "experience": "Expérience exigée de 3 An(s)",
  "__v": 0
},{
  "_id": {
    "$oid": "62175327b8cb033ab89fe92b"
  },
  "date": "2022-02-24T09:43:00.966Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/9594744#",
  "titre": "CHEF DE PROJET TECHNIQUE JAVASCRIPT (H/F)",
  "ville": "76 - ROUEN",
  "description": "Recherche: CHEF DE PROJET TECHNIQUE JAVASCRIPT (H/F)\nProxiad Axe Seine est une Entreprise de Service Numérique composée d'une centaine de collaborateurs (F/H) et installée dans l'éco quartier Luciline, à Rouen.\nAu fil de leurs missions à nos côtés, nos collaborateurs participent à la réussite des projets de nos clients, que ce soit directement dans leurs équipes ou depuis notre Centre de Service.\nDepuis 15 ans, votre évolution fait la nôtre : chez Proxiad, nos collaborateurs (F/H) travaillent dans un cadre bienveillant où leur progression et leur bien-être sont nos premiers objectifs.\nSi la proximité , l'évolution et le partage sont des valeurs qui vous sont chères, si vous souhaitez évoluer dans une société en forte croissance , responsable , et à dimension internationale , rejoignez-nous !\nPour participer à notre développement, vous rejoignez notre Centre de Service et pilotez votre équipe et vos projets Javascript.\nAinsi, vous :\nParticipez aux phases avant-vente (compréhensi... ",
  "experience": "Débutant accepté",
  "__v": 0
},{
  "_id": {
    "$oid": "62175328b8cb033ab89fe92d"
  },
  "date": "2022-02-24T09:43:01.356Z",
  "url": "https://candidat.pole-emploi.fr/offres/recherche/detail/128RCHN#",
  "titre": "Automaticien   (H/F)",
  "contrat": "\n35H Horaires normaux\n",
  "ville": "76 - ST ROMAIN DE COLBOSC",
  "description": "En collaboration avec le responsable des opérations vous devrez assurer plusieurs défis :\nDéterminer les opérations à automatiser et les contraintes à respecter, concevoir et mettre en œuvre les programmes informatiques qui commandent les automates. Votre rôle consiste également à suivre et entretenir les installations.\nEn tant qu'interlocuteur(trice) privilégié(e) des entreprises clientes de la société et au cœur des opérations menées, vos principaux enjeux s'organiseront autour des champs suivants :\n-\tRéaliser l'analyse et l'étude fonctionnelle des projets,\n-\tProgrammer les automates, terminaux opérateurs et les systèmes de supervision,\n-\tVeiller aux tests plateforme et les mises en service sur site client.\nTu es l'interlocuteur(trice) privilégié(e) des entreprises clientes de la société et tu es au cœur des opérations menées.\nTu maîtriseras différents fournisseurs tels que Siemens, Schneider, ABB ou Rockwell.\nPour cela, à ton arrivée tu suivras un parcours d'intégration et de formation.",
  "experience": "Débutant accepté",
  "__v": 0
}]