[{"date":"2023-07-18T07:57:51.374Z","url":"https://www.france-emploi.com/offre-d-emploi/assistante-polyvalente-technique-h-f-11463907/","titre":" Assistant(e) Polyvalent(e) Technique H/F ","compagny":" Page Personnel ","lieux":"Provence-Alpes-Côte d'Azur/Bouches-du-Rhône/Marseille","categorie":"Administration/Assistant Administratif","ville":" Marseille ","description":" En tant qu'Assistant Projet, vos missions seront les suivantes : * Participation au montage de projet, à la consultation des BET, mais aussi du bureau de contrôle et du géomètre, * Participation à la rédaction des pièces écrites, mais aussi a la transmission des appels d'offres, * Rédaction des intentions de commande à destination des entreprises retenues, * Suivi de la facturation des entreprises travaux. Établir l'état d'avancement financiers et des factures reçues par Lot à l'avancement des travaux, * Mise en page du décompte général définitif à la fin des travaux, * Participation et réalisation du suivi des documents administratifs nécessaires pour un chantier (consultation des entreprises, Marché travaux, DOE, etc.), * Expédition des différents courriers de l'entreprise, * Archivage des données liées aux opérations. ","metier":" Assistant(e) Polyvalent(e) Technique H/F ","postTime":"05 juillet 2023"},{"date":"2023-07-18T07:57:55.276Z","url":"https://www.france-emploi.com/offre-d-emploi/assistante-administratif-et-comptable-marseille-joliette-h-f-11399960/","titre":" Assistant(e) Administratif et Comptable - Marseille Joliette H/F ","compagny":" Page Personnel ","lieux":"Provence-Alpes-Côte d'Azur/Bouches-du-Rhône/Marseille","categorie":"Administration/Assistant Administratif","ville":" Marseille ","description":" Missions : * Saisie et contrôle des factures, * Tenue de la caisse, * Rapprochements bancaires, * Gestion comptabilité fournisseurs et clients, * Déclaration de la TVA et impôts sur les sociétés, * Aide à l'élaboration du bilan comptable, * Suivi des relances clients, * Suivi des stocks, * Commandes achats, * Soutien à l'équipe administrative : Accueil téléphonique et physique, * Facturation clients. ","metier":" Assistant(e) Administratif et Comptable - Marseille Joliette H/F ","postTime":"07 juillet 2023"},{"date":"2023-07-18T07:57:58.904Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-event-manager-h-f-11395370/","titre":" ASSISTANT EVENT MANAGER H/F ","compagny":" Les Réformés ","lieux":"Provence-Alpes-Côte d'Azur/Bouches-du-Rhône/Marseille","categorie":"Administration/Assistant Administratif","ville":" Marseille ","description":" Postuler sur le site du recruteur ","metier":" ASSISTANT EVENT MANAGER H/F ","postTime":"06 juillet 2023"},{"date":"2023-07-18T07:57:59.390Z","url":"https://www.france-emploi.com/offre-d-emploi/assistante-de-direction-bilingue-anglais-h-f-11350632/","titre":" Assistant(e) de Direction Bilingue Anglais H/F ","compagny":" Page Personnel ","lieux":"Provence-Alpes-Côte d'Azur/Bouches-du-Rhône/Marseille","categorie":"Administration/Assistant Administratif","ville":" Marseille ","description":" Vos missions sont : * Gérer l'agenda de la Direction, en organisant les réunions, les voyages d'affaires et les événements spéciaux, * Préparer des présentations et des rapports détaillés en anglais et en français, * Effectuer des tâches administratives telles que la gestion des appels téléphoniques, la gestion des courriers électroniques, la tenue de dossiers et la préparation de documents confidentiels. ","metier":" Assistant(e) de Direction Bilingue Anglais H/F ","postTime":"09 juillet 2023"},{"date":"2023-07-18T07:58:03.299Z","url":"https://www.france-emploi.com/offre-d-emploi/assistante-administratifve-anglais-courant-h-f-11362660/","titre":" Assistant(e) Administratif(ve) Anglais Courant H/F ","compagny":" Page Personnel ","lieux":"Provence-Alpes-Côte d'Azur/Bouches-du-Rhône/Marseille","categorie":"Administration/Assistant Administratif","ville":" Vitrolles (13) ","description":" Rattaché au département international, vous êtes en charge de : * Suivi administratif et financier des projets, * Mise en forme de rapports et notes techniques en français et en anglais, * Traductions techniques en anglais (rapports, curriculum vitae, documents contractuels, références), * Organisation des déplacements en France et à l'international (réservation des billets/hôtels, demandes de visas), * Montage des dossiers réponses à des appels d'offres en France et à l'international. ","metier":" Assistant(e) Administratif(ve) Anglais Courant H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T07:59:01.917Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158GVXC","titre":"Assistant administratif / Assistante administrative","salaire":"Salaire brut : Mensuel de 1747,20 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"13 - MARSEILLE 06","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nCREAI PACA et CORSE\n","skills":"Débutant accepté <br> Bac+2 ou équivalents \n <br> Faire preuve de curiosité <br> Travailler en équipe <br> Faire preuve de rigueur et de précision","lieux":"Provence-Alpes-Côte d'Azur/Bouches-du-Rhône/Marseille","categorie":"Administration/Assistant Administratif","description":"Nous recherchons un assistant administratif (H/F) dont les missions seront :\n- Accueil physique et téléphonique, gestion des contacts\n- Réception, suivi et classement du courrier (factures, administratif...)\n- Gestion des offres d'emploi et locations de salle\n- Gestion des stocks et des fournitures administratives, achats, abonnements...\n- Gestion administrative des dossiers de demande de formation (réception demande, suivi et envoi des documents, facturation et relances)\n- Prospection logistique (recherche de salle, de partenaire, lien communication...)\n\nVous êtes de nature engagée, et sensible à une mission d'intérêt général\nVous êtes agile dans votre organisation professionnelle, de nature curieuse, et faites preuve de rigueur et de grandes qualités relationnelles tant en interne qu'auprès des partenaires\nVous maîtrisez l'outil informatique (Office 365, outils partagés, utilisation logiciel métier formation...)\n\nSalaire  selon convention nationale 1966, l'ancienneté sera reprise si vous avez déja travaillé dans le secteur médico social sur un poste équivalent à défaut nous appliquerons la reprise d'1/3 de l'ancienneté sur un même type de poste hors secteur."},{"date":"2023-07-18T07:59:01.916Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HYTF","titre":"Assistant.e administratif.ve et RH (H/F)","salaire":"Salaire brut : Mensuel de 2300,00 Euros à 2500,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"13 - MARSEILLE 01","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nCENTRE REGIONAL INFORMATION JEUNESSE PAC\n","skills":"2 ans <br> Établir, mettre à jour un dossier, une base de données <br> Appliquer un cadre juridique ou réglementaire <br> Archiver des dossiers et documents de référence <br> Assurer la gestion administrative d'une activité <br> Classer des documents <br> Droit du travail <br> Gestion administrative du courrier <br> Normes rédactionnelles <br> Organiser la logistique des recrutements et des formations <br> Planifier des rendez-vous <br> Réaliser des opérations comptables <br> Réaliser la gestion administrative du personnel <br> Rédiger un rapport, un compte rendu d'activité <br> Saisir des documents juridiques <br> Suivre un contrat, vérifier le respect des clauses contractuelles <br> Utiliser les outils bureautiques <br> B - Véhicule léger <br> Prendre des initiatives et être force de proposition <br> Faire preuve d'autonomie <br> Organiser son travail selon les priorités et les objectifs","lieux":"Provence-Alpes-Côte d'Azur/Bouches-du-Rhône/Marseille","categorie":"Administration/Assistant Administratif","description":"1. Gestion administrative :\n- Coordination et suivi des dossiers de subvention (en lien avec le référent comptable)\n- Gestion du courrier\n- Suivi et gestion des factures\n- Gestion des abonnés et des adhérents\n\n2. Vie associative et institutionnelle :\n- Suivi des instances\n- Envoi des convocations pour les Conseils d'Administration et Assemblées Générales\n\n3. Gestions des Ressources Humaines :\n- Gestion des contrats de travail (CDD, CDI, contrats d'apprentissage )\n- Gestion des temps de travail (horaires, congés, récupérations )\n- Assurer le quotidien des ressources humaines\n- Assurer le suivi des formations et des différents entretiens des salariés\n- Suivi du service civique et de l'intermédiation"},{"date":"2023-07-18T07:59:01.973Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HRNQ","titre":"Assistant Administratif et Financier (h/f)","salaire":"Salaire brut : Salaire selon profil","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"13 - MARSEILLE 01","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nADECCO PME\n","skills":"Débutant accepté <br> Codifier un mandat <br> Codifier un titre <br> Codifier une facture <br> Effectuer le suivi des commandes, la facturation <br> Logiciels comptables","lieux":"Provence-Alpes-Côte d'Azur/Bouches-du-Rhône/Marseille","categorie":"Administration/Assistant Administratif","description":"Adecco PME Marseille recherche pour son client, une association engagée dans l'entrepreneuriat social, un profil Cadre administratif et Financier (h/f) pour une embauche en CDI.\n\nRattaché(e) à la RAF de la Direction Régionale PACA Ouest, vous assurez à la fois des missions de contrôle de gestion opérationnel, de suivi budgétaire et financier en lien avec la direction territoriales de Marseille :\n\n - Analyser et alerter sur les éventuels risques financiers,\n - Sécuriser les données financières en lien avec la direction comptable et de la paie,\n - Apporter un support aux Directeurs, lors de l'élaboration des Budgets, de la clôture des comptes, de la rédaction des différents rapports auprès des financeurs et dans leur plan de retour à l'équilibre le cas échéant,\n - Participer à la montée en compétences financières des directeurs et des chefs de service,\n - Assurer un appui au personnel administratif des établissements dans leurs tâches comptables et le suivi administratif,\n - Assurer le suivi des conventions de financement du périmètre,\n - Participer à l'élaboration des budgets prévisionnels,\n - Assurer le suivi financier des budgets ou projets complexe et à enjeu financier des établissements,\n - Faciliter la communication entre l'établissement et les directions comptables afin de gagner en efficience\n\nCaractéristique du poste : \nVous intégrez une équipe de 4 personnes,\n\n - Basé à Marseille,\n - Statut cadre,\n - Salaire en fonction du profil,\n - Déplacements possibles en établissements (agglomération Marseillaise et département des BdR).\n\n Ce poste est ouvert aux profils contrôleurs/contrôleuses de gestion.\n\n\n - Connaissance / Savoirs :\n - Diplôme : Niveau Bac+5  en finance, comptabilité, gestion, audit,\n - Maîtrise des techniques comptables et budgétaires du secteur sanitaire et social serait un plus.\n\n - Savoir-faire\n - 5 ans d'expérience,\n - Aisance rédactionnelle,\n - Capacité d'analyse et de synthèse,\n - Rigueur et sens de l'organisation.\n\n - Savoir-être :\n - Bon relationnel,\n - Autonomie, \n - Pragmatisme\n - Disponibilité, grande capacité de travail."},{"date":"2023-07-18T07:59:02.284Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HLBR","titre":"Assistant administratif / Assistante administrative","salaire":"Salaire brut : Horaire de 12,50 Euros à 13,50 Euros","contrat":"\n35H Travail en journée\n","experience":"3 mois","ville":"13 - MARSEILLE 14","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nCONSULTING UP\n","skills":"3 mois <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données <br> Organiser son travail selon les priorités et les objectifs","lieux":"Provence-Alpes-Côte d'Azur/Bouches-du-Rhône/Marseille","categorie":"Administration/Assistant Administratif","description":"CONSULTING Global Solution recherche pour un de ses clients ,spécialisé dans la récupération,le traitement des fers et métaux (collecte, recyclage, valorisation) un Assistant Administratif H/F sur Marseille (13014).\n\nVos principales missions seront :\n\n- Pointage des factures à l'aide des bons\n- Saisie des factures\n- Gestion des assurances de véhicules ( dossier sinistre, accident, etc..)\n- Utilisation du logiciel SAGE\n- Diverses taches administratives\n\nMission intérim de 1 à 3 mois avec possibilité d'évolution\nRémunération : 13.19 € brut/heure\n\nConvaincu que ce poste est fait pour vous ? Alors rejoignez nos équipes CONSULTING GLOBAL SOLUTION et bénéficiez de nombreux avantages :\n\n- Un interlocuteur dédié pour vous accompagner pendant votre mission et répondre à toute vos questions.\n- Indemnités de fin de mission 10% et Congés Payés 10%\n- Acomptes à la semaine si besoin\n- CSE avec de nombreuses réductions (voyages, loisirs, concerts, achats multimédias ou beauté ).\n- Participation aux Opérations de Parrainage\n- Bénéficiez d'Aides avec le FASTT (aide au logement, location et prêt de véhicules, garde d'enfants ) et d'une Mutuelle dédiée.\n\nVous voulez travailler avec une agence dynamique et toujours à votre écoute, alors ne tardez plus ! Envoyez-nous vite votre CV et nous seront ravis de vous recontacter pour nous rencontrer.\n\nVous disposez d'une expérience de 5 ans minimum sur un poste similaire, vous maitrisiez l'utilisation du logiciel SAGE.\nVous maitrisez l'utilisation de base du pack office.\nVous êtes une personne motivée, et rechercher une entreprise pour investir sur le long alors n'hésitez plus à postuler.\n\nDans le cadre de sa politique diversité, CONSULTING GLOBAL SOLUTION étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap.\n\nDate début : des que possible"},{"date":"2023-07-18T07:59:06.361Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158GDWR","titre":"ASSISTANT ADMINISTRATIF (H/F)","salaire":"Salaire brut : Mensuel de 2200,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"13 - MARSEILLE 14","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nLIP TERTIAIRE AIX EN PROVENCE\n","skills":"Débutant accepté <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données","lieux":"Provence-Alpes-Côte d'Azur/Bouches-du-Rhône/Marseille","categorie":"Administration/Assistant Administratif","description":"Le Groupe LIP Intérim et Recrutement compte 150 agences d?emploi spécialisées par secteur d?activité et vous propose des postes en CDI, CDD ou Intérim. La branche LIP Solutions RH est dédiée aux professionnels du tertiaire, des services et de l?ingénierie.\n\nLIP Solutions RH, pôle Tertiaire et Ingénierie du groupe LIP recherche pour son client, dans le domaine du BTP un(e) Assistant(e) Administratif(e) H/F, dans le cadre d'une mission d'intérim qui peut évoluer par la suite.\n\nMission de la facturation client et fournisseur,\nRelances client\nSaisie de pointage\nSaisir les factures de ventes\nSaisir les factures d?achats\nSaisir les pointages\nSuivi de l?antériorité\n                Expérience dans le BTP souhaitée\nBon orthographe\nConnaissance sur excel (pour la facturation)"},{"date":"2023-07-18T07:59:09.721Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158GWMD","titre":"Assistant Administratif (h/f)","salaire":"Salaire brut : Horaire de 14,00 Euros sur 13 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"13 - MARSEILLE 11","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nADECCO TERTIAIRE\n","skills":"Débutant accepté <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données","lieux":"Provence-Alpes-Côte d'Azur/Bouches-du-Rhône/Marseille","categorie":"Administration/Assistant Administratif","description":"A la recherche de nouvelles affinités professionnelles ? Adecco Marseille recrute pour son client, un(e) Assistant de formation (H/F).\nL'assistant Formation sera en charge du recrutement des stagiaires et de l'accès des bénéficiaires aux services de ce centre.\nA ce titre, il/elle :\n\n - Accueille en lien avec ses activités, les publics et les partenaires,\n - Répond à leur demande en leur apportant une première information et en leur indiquant si nécessaire le contact, ou la marche à suivre à l'interne voire à l'externe, pour compléter leurs démarches,\n - Renseigne et aide les publics dans leur choix de formation, leurs droits à la formation et leurs besoins de services (en direct, contacts téléphoniques, mail),\n - Participe à la planification et la mise en oeuvre des actions de recrutement,\n - Peux animer des informations collectives,\n - Réalise des actions de promotion de l'offre et de recherche de candidats pour optimiser l?occupation des places de formation et les dispositifs,\n - Participe aux salons, journées portes ouvertes, opérations de sourcing recrutement.\n\n\nDe formation Bac+2 à Bac+5 avec une expérience dans le secteur administratif, vous avez une bonne connaissance du milieu de la formation professionnelle.\nDe préférence véhiculé(e), puisque le poste est basé sur le 13011 Marseille.\nVous utilisez avec aisance les outils bureautiques : Word, Excel, PowerPoint, Outlook.\nPour réussir à ce poste, 3 ingrédients essentiels : dynamisme, capacité d'adaptation et autonomie.\n\nCette mission vous intéresse ? N'hésitez pas et postulez dès maintenant en ligne !"},{"date":"2023-07-18T07:59:10.413Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158DYHH","titre":"Assistant(e) de Gestion Administratif(ve) (H/F)","salaire":"Salaire brut : Mensuel de 1935,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"13 - MARSEILLE 07","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nSMARTLOG\n","skills":"2 ans <br> Bac+2 ou équivalents \n","lieux":"Provence-Alpes-Côte d'Azur/Bouches-du-Rhône/Marseille","categorie":"Administration/Assistant Administratif","description":"Parmi les activités de la société SMARTLOG, la formation en manutention et en sécurité est en fort développement. A travers cette activité, commercialisée sous l'enseigne MANUTEO, nous proposons des formations partout en France, sur le site de nos clients, ou via des centres de formation partenaires.\n\nDans le cadre de notre développement, nous renforçons notre pôle administratif et comptable, et recrutons un(e)\nAssistant(e) de Gestion Administrative sur notre site de Marseille.\n\nSous la responsabilité du Superviseur Administratif et Recouvrement, vous aurez en charge les activités administratives afin de gérer l'après-vente sur l'enseigne MANUTEO.\n\nVotre mission consiste à assurer le suivi de l'ensemble de la procédure administrative et comptable pour nos clients :\no Mise en ligne des agendas ;\no Edition des documents administratifs via notre logiciel de gestion (convention, convocation, émargement, attestation, etc.) ;\no Edition et gestion des dossiers de certification CACES ;\no Préparation et expédition des supports de cours ;\no Facturation ;\no Contrôle des factures fournisseurs ;\no Préparation des règlements fournisseurs ;\n\nCompétences attendues :\no Motivation ;\no Aisance relationnelle au téléphone ;\no Aptitude au travail en équipe ;\no Rigueur et sens de l'organisation ;\no Règles élémentaires de comptabilité ;\no Excellente maîtrise des outils informatiques : Excel, Word, Outlook.\n\nCompétences linguistiques :\no Très bonne maîtrise orale et écrite du Français exigée.\n\nExpériences attendues :\no Première expérience réussie requise sur une activité administrative et comptable ;\no Expérience souhaitée dans la formation professionnelle continue.\no Salaire brut mensuel : 1935 € + prime mensuelle de 188 € brut supplémentaire versée trimestriellement selon atteinte des résultats de l'entreprise\nPoste à pourvoir à Marseille au plus tôt, en Contrat à Durée Indéterminée."},{"date":"2023-07-18T07:59:14.434Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158FKWY","titre":"Assistant(e) administratif(ve) : insertion (H/F)","salaire":"Salaire brut : Mensuel de 1750,00 Euros à 1850,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"13 - MARSEILLE 14","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nASSOCIATION ENVERGURE\n","skills":"1 an <br> Accueillir, orienter, informer une personne <br> Classer des documents <br> Modalités d'accueil <br> Planifier des rendez-vous <br> Techniques de prise de notes <br> Utiliser les outils bureautiques <br> Établir, mettre à jour un dossier, une base de données <br> S'adapter aux changements <br> Faire preuve d'autonomie <br> Organiser son travail selon les priorités et les objectifs","lieux":"Provence-Alpes-Côte d'Azur/Bouches-du-Rhône/Marseille","categorie":"Administration/Assistant Administratif","description":"Dans le cadre du lancement d'un nouveau marché venant en aide aux bénéficiaires de la protection internationale, nous recrutons un(e) assistante administrative polyvalente qui sera basée sur Marseille.\n\nMissions \nGère les orientations : \nPlanifie les nouvelles entrées en lien avec les prescripteurs \nAccueille les nouveaux BPI Explique la prestation et contractualise avec le BPI\nInforme les BPI sur les règles RGPD\nFait passer des tests de positionnement (français écrit)\nInforme les prescripteurs en cas d'absence à la contractualisation\n\nGère les parcours : \nGère les agendas des référents (en lien avec les parcours définis) et les prises de rendez-vous en cas de désistement ou demande non programmée de rendez-vous (urgence) \nGère les relances pour absences \n\nGère le nombre de suivis :\nRéalise les remontées trimestrielles des chiffres (tableau des indicateurs).\nEnvoie le tableau avant le 10 du premier mois du trimestre suivant au ministère de l'intérieur (DGEF/ DIAN) et au préfet de département / région \nRemonte aux coordinateurs toute difficulté en lien avec l'exécution du marché \n\nRéalise les ateliers numériques : \nApprend comment fonctionne un ordinateur (éléments et prise en main)\nGère de la facturation : \nÉtablit trimestriellement les factures et les transmet aux services de l'état selon les modalités définies\n\nProfil\nVous êtes diplômé(e) d'un titre professionnel d'assistante administrative ou d'un Bac +2 dans l'administration. Vous avez 1 an minimum d'expérience sur des missions administratives polyvalentes. Vous maitrisez le pack office, vous êtes rigoureux et organisé(e)\n\nCondition de poste \n\nRémunération : 1750 € à 1850 brut / mois (35h), du lundi au vendredi (9h-17h)\nLieu : Marseille 14ème \nAvantages : Tickets restaurants 9 euros, variable semestrielle, mutuelle prise en charge à 60%, Participation au transport (50% de l'abonnement), à partir de 6 mois d'expérience : accès au CE + une journée de télétravail/semaine"},{"date":"2023-07-18T07:59:18.480Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158DWNF","titre":"Assistant(e) de gestion administrative (H/F)","salaire":"Salaire brut : Mensuel de 1747,22 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"13 - MARSEILLE 14","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nSECRETARIAT GENERAL POUR L'ADMINISTRATIO\n","skills":"Débutant accepté <br> Avoir des compétences en informatique - bureautiqu <br> Connaître l'environnement professionnel <br> avoir le sens des relations humaines <br> savoir communiquer <br> Savoir rédiger <br> savoir s'adapter <br> Savoir s'organiser <br> Savoir travailler en équipe","lieux":"Provence-Alpes-Côte d'Azur/Bouches-du-Rhône/Marseille","categorie":"Administration/Assistant Administratif","description":"Groupe RIFSEEP : 1\n\nVos activités principales : \n\nAu sein de l'équipe dynamique du Bureau des Moyens et Activités Transverses, vous assisterez la cheffe de bureau dans la gestion de l'ensemble des activités liées au domaine des ressources humaines de la direction.\n\nDescription des tâches :\n- Gérer le suivi des formations de la direction.\n- Assurer les relations avec les services et publics concernés.\n- Gérer le traitement des indemnités (frais de missions, HNO, astreintes).\n- Assurer la saisie mensuelle dans l'application Astreinte des plannings fournis par les différents bureaux techniques. Information hebdomadaire du personnel DSIC et mises à jour éventuelles.\n- Assurer la gestion de proximité au plan des ressources humaines en liaison avec la DRH.\n- Assurer le suivi des visites médicales et des habilitations des agents de la DSIC. \n- Assurer l'accueil physique et téléphonique.\n- Traiter les contacts du directeur : gestion de l'agenda, des déplacements, filtrage des interlocuteurs.\n- Assurer un rôle d'assistance dans l'organisation et la gestion des déplacements des agents du service (transport et hébergement).\n- Assurer le traitement du courrier.\n\n\n\nVotre environnement professionnel : \n\n    - Activités du service\n       Le  SGAMI Sud / DSIC est l'interlocuteur privilégié pour tous les aspects SIC des différents services extérieurs de l'Administration Territoriale, de la Police Nationale et de la Sécurité Civile sur sa zone de compétence: régions PACA, Languedoc-Roussillon / Midi-Pyrénées, et Corse soit 21 départements.\nLa DSIC est chargée :\n- du maintien en toutes circonstances de la continuité et de la sécurité des liaisons gouvernementales, \n- de l'étude, de l'ingénierie, de la programmation et de l'installation des infrastructures techniques des préfectures, sous-préfectures, services de police et de sécurité civile.\nLes équipes de la DSIC sont localisées à Marseille, Nice, Montpellier, Toulouse, Perpignan, Ajaccio et Bastia.\n\n    - Composition et effectifs du service au 01/01/2023 : 120 agents\n\n    - Liaisons hiérarchiques \n      \nLa cheffe de bureau des moyens et activités transverses\nLe directeur de la DSIC sud\n\n    - Liaisons fonctionnelles\n      \n      Autres directions/bureaux du SGAMI Sud. \nLes différents bureaux de la DSIC\n\nVos perspectives : Valorisation de l'expérience acquise, concours, promotion interne.\nAcquérir de nouvelles compétences et responsabilités au sein d'une direction technique \n\nDurée attendue sur le poste : 3 ans\n\nSpécificités du poste / Contraintes / Sujétions :  Discrétion sur la nature des activités indispensable, disponibilité et réactivité"},{"date":"2023-07-18T07:59:19.426Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158CPXL","titre":"ASSISTANT(E) ADMINISTRATIF IMMOBILIER (H/F)","salaire":"Salaire brut : Mensuel de 1203,00 Euros sur 13 mois","contrat":"\n20H Travail en journée\n","experience":"1 an","ville":"13 - MARSEILLE 04","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nMARIMMO\n","skills":"1 an <br> Bac ou équivalent \n\n- Administratif (immobilier)\n <br> Actualiser les informations mises à la disposition d'un public <br> Contribuer à des actions de promotion dans les médias et sur les réseaux sociaux <br> Logiciels immobiliers <br> Utiliser les outils bureautiques <br> Animer, coordonner une équipe <br> Obligations réglementaires liées à un bien immobilier <br> Organiser et planifier la visite de biens immobiliers <br> Prospecter de nouveaux clients, de nouveaux marchés <br> Présenter les modalités d'acquisition ou de location d'un bien <br> Réaliser des opérations comptables <br> Réaliser le descriptif d'un bien immobilier <br> Valoriser un bien immobilier <br> Faire preuve de persévérance <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Provence-Alpes-Côte d'Azur/Bouches-du-Rhône/Marseille","categorie":"Administration/Assistant Administratif","description":"De formation  Assistant(e) de gestion commerciale et administrative (secteur Immobilier)\n- Vous disposez d'une expérience significative dans le secteur de l' Immobilier,\n-  Vous avez le sens du relationnel, et du contact \n-  Vous êtes organisé(e) , et savez prioriser les actions; \n- Vous vous attachez aux détails et persévérez face aux obstacles; \n- Vous êtes à l'aise avec les outils informatiques; (Vous maîtrisez le CRM) \n- Vous devrez : - Être en lien direct avec le Gérant pour l'assister dans son travail quotidien, et anticiper ses besoins (tel, mails..) - Réceptionner les clients, et Assurer l'accueil tél. \n- Gérer les fichiers clients et les logiciels immo. \n- Assurer la Gestion administrative courante et le suivi des tableaux de bord et registres (Procéder rédactions mails, mandats, biens dans les logiciels et classement...) ;\n- Vous maitrisez parfaitement le français à l'oral et à l'écrit\n - Rédiger les avis de valeur. \n- Créer et Mettre à jour les différentes bases de données (pub Net, Flyers et Vitrine...) \n- Créer et animer les pages de l'agence sur les réseaux sociaux,"}]