[{"date":"2023-07-18T07:52:09.532Z","url":"https://www.france-emploi.com/offre-d-emploi/chef-comptable-filiales-groupe-h-f-11509853/","titre":" Chef Comptable Filiales Groupe H/F ","compagny":" Michael Page ","lieux":"Nouvelle-Aquitaine/Haute-Vienne/Limoges","categorie":"Administration/Assistant/Assistant RH","ville":" Limoges (87) ","description":" Rattaché au Directeur de la comptabilité Groupe, en lien direct avec l'ensemble des filiales vous préparez le reporting des données financières avec fiabilité et en toute transparence. Vous élaborez les tableaux de bord et de pilotage permettant de contrôler efficacement la gestion des performances de l'entreprise.A ce titre, vos principales responsabilités sont : * Participation au déploiement dans les filiales du Groupe du nouvel outil informatique finance ERP, * Assistance au démarrage sur chaque structure, * Accompagnement des filiales en collaboration avec le contrôle de gestion pour la mise en place d'une comptabilité analytique commune, * Assurer le lien sur les différentes demandes comptables du Groupe, notamment lors de nouvelles réglementations, * Participation à l'élaboration des comptes consolidés du Groupe en collaboration avec les Comptables des filiales et les Experts-Comptables, * Récupération des données auprès des filiales (situations et bilans, balances, contrats CB, emprunts), réconciliation et élimination des flux intercos, etc. * Analyse des résultats, * Participation à la production des présentations mensuelles à destination du management, du Directoire.Cette description prend en compte les principales responsabilités ; elle n'est pas limitative. ","metier":" Chef Comptable Filiales Groupe H/F ","postTime":"11 juillet 2023"},{"date":"2023-07-18T07:52:45.028Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158DRWT","titre":"Assistant / Assistante ressources humaines","salaire":"Salaire brut : CE","contrat":"\n24H30 Travail en journée\n","experience":"1 an","ville":"87 - LIMOGES","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nSIEGE ADMINISTRATIF PEP 87\n","skills":"1 an <br> Concevoir des supports de suivi et de gestion <br> Législation sociale <br> Réaliser des déclarations réglementaires <br> Connaissances CCNT 66 et CCNT 83 <br> Maitrise des logiciels (paramétrage et utilisation <br> Maitrise Pack Office <br> Travailler en équipe <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Nouvelle-Aquitaine/Haute-Vienne/Limoges","categorie":"Administration/Assistant/Assistant RH","description":"PROFIL DU POSTE\nMembre de l'équipe Ressources Humaines, l'assistant (-e) RH s'occupe des formalités administratives liées à la vie du contrat des personnels, de l'administration de la formation professionnelle et du recrutement.\nMISSIONS\n-\tL'assistant (-e) RH est chargé (e) :\n- Des formalités d'embauche (contrats et avenants, DPAE, visite médicale  )\n- De l'appui technique aux établissements sur l'utilisation du logiciel de gestion des temps et de sa mise à jour des fiches du personnel\n- Du traitement du courrier RH avec réponses éventuelles\n- De la gestion administrative de la formation (recueil des documents, demande de prise en charge, suivi des remboursements,  ) et bilan statistique annuel\n- De la gestion administrative des recrutements (publication des annonces, gestion logistique des commissions de recrutement, réponses aux candidats, suivi du vivier,  )\n- De la gestion administrative de l'accueil et de l'intégration des salariés\n\nCOMPÉTENCES SOUHAITÉES\n-\tConnaissance actualisée en législation sociale et idéalement de la CCN66 et CCN83\n-\tConnaissance des terminologies sociales\n-\tMaîtrise (paramétrage et utilisation) des logiciels \n-\tMaîtrise du Pack office\nQUALITÉS RECQUISES\n-\tAutonomie et travail en équipe\n-\tRigueur et organisation\n-\tDiscrétion professionnelle\n-\tCapacité d'adaptabilité\n-\tCapacité relationnelle et sens de l'écoute\nDIPLOMES ET EXPERIENCES\n-\tBac + 2/3\n-\tExpérience dans le secteur : souhaitée"},{"date":"2023-07-18T07:52:45.471Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158BVZD","titre":"ASSISTANT RH H/F","salaire":"Salaire brut : grille FPH","contrat":"\n35H Travail en journée\n","experience":"6 mois","ville":"87 - ISLE","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nINSTITUT MEDICO EDUCATIF\n","skills":"6 mois <br> Actualiser des processus, des méthodes et outils de gestion <br> Assurer la gestion administrative d'une activité <br> Concevoir des supports de suivi et de gestion <br> Contrats de travail <br> Contrôler la conformité des données ou des documents <br> Documents d'embauche <br> Déclaration Sociale Nominative <br> Gestion administrative du temps de travail <br> Gestion de la paye <br> Logiciel de paie <br> Législation sociale <br> Organiser les élections des Instances Représentatives du Personnel (IRP) <br> Préparer les éléments constitutifs de la paie <br> Réaliser des déclarations réglementaires <br> Réaliser des opérations liées à la gestion des ressources humaines <br> Réaliser la gestion des arrêts maladie <br> Utiliser les outils bureautiques <br> Établir un bulletin de paie <br> Établir, mettre à jour un dossier, une base de données <br> Travailler en équipe <br> Faire preuve de rigueur et de précision","lieux":"Nouvelle-Aquitaine/Haute-Vienne/Limoges","categorie":"Administration/Assistant/Assistant RH","description":"L'EMESD d'Isle recrute un Gestionnaire RH - H/F  à temps plein en CDD.\n\nL'agent-e assurera principalement les missions suivantes :\n\n * Recrutement et concours\n\n- Gestion publications et des candidatures\n\n- Organisation des concours\n\n\n* Carrières\n\n- Gestion des modèles et cadres juridiques des documents (contrats, avenants, décisions).\n\n- Suivi de l'occupation des postes\n\n- Suivi des carrières\n\n- Gestion des dossiers retraites\n\n\n* Organisation des instances \n\n- CA ,CTE et CHSCT\n\n- Convocations, PV\n\n\n* Référente application RH\n\n- Paramétrage\n\n- Contrôle DSN\n\n \n\n* Référent paye \n\n- Rédaction avenants et décisions\n\n- Préparation des pièces justificatives\n\n- Saisie des variables\n\n- Déclarations trimestrielles et annuelles\n\n- Contrôles DSN\n\n- Edition et mise sous plis des bulletins\n\n \n\n* Cycles de travail\n\n- Référente gestion"},{"date":"2023-07-18T07:52:49.483Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157RFWB","titre":"Assistant(e) RH H/F (H/F)","salaire":"Salaire brut : Selon profil","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"87 - LIMOGES","postTime":"\nActualisé le 06 juillet 2023\n","compagny":"\nMUTUALITE FRANCAISE\n","skills":"1 an <br> Actualiser des processus, des méthodes et outils de gestion <br> Concevoir des supports de suivi et de gestion <br> Législation sociale <br> Réaliser des déclarations réglementaires","lieux":"Nouvelle-Aquitaine/Haute-Vienne/Limoges","categorie":"Administration/Assistant/Assistant RH","description":"Rattaché(e) à la Responsable du service gestion administrative du personnel et au sein d'une équipe composée de 5 collaborateurs, vous avez pour mission de venir en renfort de l'équipe pour gérer l'administration du personnel de l'entrée à la sortie. A ce titre :\n\n- Vous rédigez les contrats de travail, les avenants et les formalités administratives liées aux entrées et aux sorties du personnel (visite médicale, mutuelle, prévoyance, registre du personnel etc.). Vous effectuez les déclarations obligatoires ;\n\n- Vous collectez et saisissez les éléments variables de paie ;\n\n- Vous assurez le suivi des absences (logiciel Octime) : congés payés, gestion et suivi administratif des dossiers maladies, accidents du travail  ;\n\nEtant l'interlocuteur(trice) privilégié(e) des responsables et des salariés pour les questions relatives à la gestion du personnel, vous avez un très bon relationnel, un grand sens du service. Vous faites preuve d'une grande discrétion. Votre capacité d'adaptation et votre esprit d'équipe favoriseront votre intégration dans l'entreprise.\n\nLa maîtrise d'un SIRH est indispensable.\n\nPoste à pourvoir dès que possible."},{"date":"2023-07-18T07:52:53.492Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158FDJC","titre":"Gestionnaire paie et administration du personnel","salaire":"Salaire brut : Annuel de 28000,00 Euros à 32000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"87 - LIMOGES","postTime":"\nActualisé le 15 juillet 2023\n","compagny":"\nKEOLIA IT\n","skills":"1 an <br> Actualiser des processus, des méthodes et outils de gestion <br> Concevoir des supports de suivi et de gestion <br> Législation sociale <br> Réaliser des déclarations réglementaires","lieux":"Nouvelle-Aquitaine/Haute-Vienne/Limoges","categorie":"Administration/Assistant/Assistant RH","description":"Nous recherchons pour un poste en CDI au sein d'un cabinet d'expertise comptable, un gestionnaire paie H/F qui devra effectuer les missions suivantes :\n\nRecueillir et traiter les informations sur les salariés : absence, maladies, augmentation, promotion\n\nEtablir les paies dans le respect de la législation sociale et contractuelle\n\nTraiter les éléments destinés aux organismes extérieurs : Urssaf, Pôle emploi, caisses de retraite...\n\nElaborer des documents de synthèse : tableaux de bord, masse salariale, entrée/sorties\n\nTenir à jour les documents imposés par les dispositions légales et réglementaires\n\nParticiper à l'élaboration des règles de paie\n\nEtre en veille permanente vis-à-vis de la législation\n\nProfil :\nTitulaire d'une formation comptable et/ou social, vous avez au minimum 1 an d'expérience en cabinet.\n\nVous justifiez de solides connaissances sociales en droit du travail, techniques de paies (multi-conventions collectives) et informatique.\n\nAutonome dans votre organisation, la rigueur et le sens du service client seront des qualités indissociables à la fonction."},{"date":"2023-07-18T07:53:01.479Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/8573833","titre":"Alternance - Chargé(e) de RH H/F","contrat":"\n35 H  Travail en journée\n","experience":"Expérience souhaitée de 1 An(s)","ville":"87 - LIMOGES","postTime":"\nPublié le 11 juillet 2023\n","compagny":"\nSeqens\n","skills":"Expérience souhaitée de 1 An(s) <br> Bac+3, Bac+4 ou équivalents ressources humaines\n","lieux":"Nouvelle-Aquitaine/Haute-Vienne/Limoges","categorie":"Administration/Assistant/Assistant RH","description":"Au sein de l'équipe RH du site de Limoges (87 Haute Vienne) et rattaché(e) à la Responsable RH, vous participerez à mise en œuvre de la politique RH en lien avec les managers et les collaborateurs, et développerez l'ensemble des volets de la fonction au travers des missions suivantes :\nAdministration des Ressources Humaines \n- Réalisation des contrats, avenants, courriers et attestations\n- Gestion du cycle de vie du collaborateur (constitution des dossiers administratifs, suivi des arrêts maladie, mise à jour du système de gestion des temps et du SIRH Groupe, suivi des entrées et sorties, gestion et suivi des visites médicales.)\n- Mise en œuvre et suivi des actions de formation (de l'inscription à la facturation).\n\nRecrutement / intégration\n- Support dans les recrutements non-cadre en collaboration avec les managers (descriptif de poste, sourcing, présélection, validation du profil, entretiens)\n- Réalisation des accueils RH physiques avec les nouveaux entrants\n\nCommunication \n- Animation de la communication interne et évènementielle\n- Développement de la marque employeur \n\nProjets\n- Amélioration et suivi du on-boarding\n- Digitalisation de nos process RH \n\nQu'offrons-nous ?\n- Un site à taille humaine, permettant de s'imprégner de tous les volets de la fonction RH,\n- Une véritable polyvalence dans les missions confiées, avec une réelle possibilité de monter en compétences,\n- Une entreprise en transformation, avec de nombreux projets RH à mener.\n- BAC+4/5 en gestion des Ressources Humaines\n\n- BAC+4/5 en RH en alternance\n\n- Maitrise des outils informatiques (Excel et PowerPoint)\n\n- Rigueur et sens de l'organisation\n\n- Capacité à travailler en autonomie\n\n- Bon relationnel\n\n- Proactivité\n\n- une 1ère expérience en RH serait un +"},{"date":"2023-07-18T07:53:02.401Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/8568126","titre":"Assistant de gestion F/H - Administration, gestion, organisation (H/F)","experience":"Expérience exigée de 1 An(s)","ville":"87 - LIMOGES","postTime":"\nPublié le 11 juillet 2023\n","compagny":"\nPartnaire LIMOGES\n","skills":"Expérience exigée de 1 An(s)","lieux":"Nouvelle-Aquitaine/Haute-Vienne/Limoges","categorie":"Administration/Assistant/Assistant RH","description":"Descriptif du poste:\n\nVotre agence Partnaire de Limoges recrute pour l'un de ses clients, un ASSISTANT DE GESTION (H/F) à Limoges, pour une mission longue en intérim.\n\nVous intégrerez une entreprise en plein essor, spécialisée dans la réalisation de travaux d'infrastructures et de raccordements de réseaux.\n\nDirectement rattaché(e) au Directeur d'agence, vous aurez pour missions :\n\nGérer le quotidien administratif de l'agence :\n- Relais RH - Préparation des fiches de transfert du personnel entre chantiers, transmission et suivi des demandes de congés personnel etc...\n- Suivi et gestion du personnel intérimaire.\n\nRéaliser le suivi administratif des chantiers :\n- Préparation des demandes d'agréments de sous-traitants : dossiers administratifs et formulaires type DC4 à compléter,\n- Préparation, envoi et suivi des contrats de sous-traitance, lettres de commande etc...\n- Suivi du tableau de bord de l'agence et le suivi des ordres de services.\n\nRéaliser le suivi de gestion client des agences :\n- Établir cautions/garanties pour les marchés,\n- Facturations clients,\n- Suivi trésorerie (relance des paiements échus / maitrise des factures à émettre),\n- Établissement des attestations de paiement direct sous-traitants,\n- Suivi et préparation des clôtures comptables mensuelles (établissement des résultats financiers par chantiers).\n\nProfil recherché:\n\nIssu(e) d'une formation de niveau BAC+2 type BTS ou DUT orientée assistant de gestion PME-PMI, GEA.\nVous justifiez d'une première expérience réussie sur un poste similaire.\n\nVous avez une parfaite maîtrise de l'outil informatique ainsi que des outils du Pack Office.\n\nLa maitrise d'un logiciel ERP est un plus ainsi que la connaissance des marchés du BTP.\n\nVous êtes reconnu comme une personne rigoureuse et autonome.\n\nContrat 39h/semaine\nPayé : 35h + 2 heures supplémentaires, + 2h RTT.\n\nHoraire du lundi au vendredi : 8h00-18h00.\n\nRémunération selon profil de 1900 EUR brut à 2500 EUR brut par mois.\n\n\nEt s'il s'agissait de l'offre que vous attendiez n'hésitez-plus candidater !\n\nMes avantages :\n\n- Une mutuelle santé / une prévoyance\n- Un CET, compte épargne temps qui rémunère votre épargne à 5%\n- Des indemnités de fin de mission à hauteur de 10%\n- Des chèques cadeaux parrainage jusqu'à 100 euros\n- Un comité d'entreprise dès le premier mois de mission"},{"date":"2023-07-18T07:53:05.462Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/8695871","titre":"CARSAT Centre Ouest - Gestionnaire paie et administration du personnel (H/F)","experience":"Expérience exigée de 2 An(s)","ville":"87 - LIMOGES","postTime":"\nPublié le 13 juillet 2023\n","compagny":"\nCARSAT Centre Ouest\n","skills":"Expérience exigée de 2 An(s)","lieux":"Nouvelle-Aquitaine/Haute-Vienne/Limoges","categorie":"Administration/Assistant/Assistant RH","description":"Participer à l'administration du personnel au sein du pôle Conseil et gestion RH, gérer la paie et les dossiers du personnel d'un portefeuille de salariés.\n**ACTIVITÉS :**\n- Assurer la gestion individuelle des dossiers du personnel, préparer la paie ou des éléments  \nconstitutifs de la paie, gérer l'absentéisme et le présentéisme ;  \n- Gérer les agents de leur arrivée jusqu'à leur départ de la CARSAT (informer et conseiller les  \nsalariés en interne au fur et à mesure des événements de leur vie professionnelle, etc.) ;  \n- Gérer les campagnes RH qui impactent l'administration du personnel (télétravail, Perco, avancements, CET, temps de travail...) ;  \n- Participer à la mise à jour des éléments réglementaires (Registre Unique du Personnel...).\n**REMUNERATION ET AVANTAGES :**\nUn salaire de1889,42€ bruts mensuels sur 14 mois, correspondant à 26 450€ bruts annuels négociable selon profil et expérience.  \nStatut employé. Niveau 4 de la classification des employés et cadres, intéressement, complémentaire santé, Compte Épargne Temps, Prévoyance, Plan Épargne Retraite Collectif, jusqu'à 20 jours de RTT, horaire variable, télétravail.\n**SITUATION DE TRAVAIL :**\nAu sein de la Sous-direction des ressources humaines au siège à Limoges, le service Conseil et gestion RH se compose de 9 salariés; il gère la paie et assure la gestion administrative de l'ensemble du personnel de la Carsat.\n**PRÉSENTATION DE LA CARSAT :**   \nLa Caisse d'Assurance Retraite et de Santé au Travail du Centre Ouest est une entreprise privée chargée d'une mission de service public dont le siège social se situe à Limoges. Acteur économique important des régions Limousin et Poitou-Charentes, la CARSAT Centre Ouest emploie 760 salariés répartis dans 7 départements. Ses missions sont l'accompagnement de ses publics dans trois grands domaines :\n· la Retraite,  \n· l'Action Sanitaire et Sociale,  \n· les Risques Professionnels.\nEntreprise dynamique et innovante résolument orientée vers la relation client et le conseil, la CARSAT met au cœur de ses activités les valeurs de la Sécurité Sociale : Solidarité, égalité d'accès et service. La Carsat Centre-Ouest recherche la compétence dans la diversité des profils de tous ses collaborateurs.  \nTous les talents nous intéressent !  \nPour en savoir plus : https://www.carsat-centreouest.fr/home/nous-connaitre.html\n**REF :** 41-23  \n**DATE LIMITE DE CANDIDATURE :** 28/07/2023  \n**DATE DE PRISE DE FONCTIONS :** SEPTEMBRE 2023  \n**CONTRAT :** CDI temps plein\n**FORMATION :**   \nMinimum Bac + 2 dans le domaine des ressources humaines.  \nExpérience avérée dans le domaine de la paie et/ou de la gestion administrative du personnel, si possible dans la sphère de la protection sociale et/ou de la fonction publique.\n**COMPÉTENCES :**\n- Maîtrise de la réglementation en gestion du personnel, calcul des salaires et cotisations ;  \n- Maîtrise des outils bureautiques, appétence pour les requêtes SIRH appréciée ;  \n- Qualités relationnelles et capacité à communiquer ;  \n- Savoir-faire de la veille règlementaire dans son domaine ;  \n- Être force de proposition ;  \n- Rigueur et autonomie ;  \n- Faire preuve de discrétion et de confidentialité ;  \n- Savoir travailler en équipe dans un esprit collaboratif ;  \n- Maitrise des outils bureautiques (pack office).\n**CANDIDATURES et RENSEIGNEMENTS :**  \nAdresser un CV et une lettre de motivation via le lien :  \nhttps://recrutement.carsat-centreouest.fr  \nLa procédure de recrutement peut comprendre, pour les personnes sélectionnées, un entretien avec un jury, une mise en situation professionnelle, des tests psycho techniques."}]