[{"date":"2023-07-18T07:53:23.401Z","url":"https://www.france-emploi.com/offre-d-emploi/pilote-supply-chain-et-ingenierie-des-processus-h-f-11418835/","titre":" Pilote Supply Chain et Ingénierie des Processus H/F ","compagny":" Michael Page ","lieux":"Nouvelle-Aquitaine/Haute-Vienne/Limoges","categorie":"Administration/Chargé de recrutement","ville":" Limoges (87) ","description":" En tant que Pilote Supply Chain et Ingénierie des Processus, vos missions seront les suivantes : * Veiller à la mise en oeuvre, le respect et l'amélioration des processus SC notamment dans les domaines de la gestion de stock et du service au client ; * Mettre en place le partage des bonnes pratiques et l'animation du réseau ; * Mettre en évidence les risques pouvant impacter le Service Client (adéquation charge/capacité sur ressources critiques, ruptures d'approvisionnement) ; * Accompagner les lancements des produits nouveaux, gérer le phase in et phase out des produits, définition des flux logistiques et étude de faisabilité SC ; * Faire converger les pratiques logistiques des sites (règles communes) et veiller à la bonne utilisation et valider si nécessaire les évolutions des logiciels utilisés ; * Assurer la tenue et le suivi des indicateurs ; * Aider dans la mise en place des outils de pilotage. ","metier":" Pilote Supply Chain et Ingénierie des Processus H/F ","postTime":"12 juillet 2023"},{"date":"2023-07-18T07:53:27.503Z","url":"https://www.france-emploi.com/offre-d-emploi/pilote-supply-chain-et-ingenierie-des-processus-h-f-11295426/","titre":" Pilote Supply Chain et Ingénierie des Processus H/F ","compagny":" Michael Page ","lieux":"Nouvelle-Aquitaine/Haute-Vienne/Limoges","categorie":"Administration/Chargé de recrutement","ville":" Haute-Vienne ","description":" En tant que Pilote Supply Chain et Ingénierie des Processus, vos missions seront les suivantes : * Veiller à la mise en oeuvre, le respect et l'amélioration des processus SC notamment dans les domaines de la gestion de stock et du service au client ; * Mettre en place le partage des bonnes pratiques et l'animation du réseau ; * Mettre en évidence les risques pouvant impacter le Service Client (adéquation charge/capacité sur ressources critiques, ruptures d'approvisionnement) ; * Accompagner les lancements des produits nouveaux, gérer le phase in et phase out des produits, définition des flux logistiques et étude de faisabilité SC ; * Faire converger les pratiques logistiques des sites (règles communes) et veiller à la bonne utilisation et valider si nécessaire les évolutions des logiciels utilisés ; * Assurer la tenue et le suivi des indicateurs ; * Aider dans la mise en place des outils de pilotage. ","metier":" Pilote Supply Chain et Ingénierie des Processus H/F ","postTime":"05 juillet 2023"},{"date":"2023-07-18T07:54:03.694Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/8103373","titre":"Chargé(e) de recrutement (H/F)","experience":"Expérience exigée de 1 An(s)","ville":"87 - LIMOGES","postTime":"\nPublié le 04 juillet 2023\n","compagny":"\nSociete Generale\n","skills":"Expérience exigée de 1 An(s)","lieux":"Nouvelle-Aquitaine/Haute-Vienne/Limoges","categorie":"Administration/Chargé de recrutement","description":"Missions principales :\n\nEn cohérence avec la politique RH de SGRF, sous la responsabilité du Responsable du Recrutement Régional (3R) de la Direction Régionale SG Tarneaud le.la chargé.e de recrutement :\n- Conseille et appuie les acteurs RH de son périmètre en matière de recrutement externe\n- Gère le processus de recrutement externe (brief de poste, diffusion des offres, sourcing, tri de CV, pré-qualifications téléphoniques, entretien d'évaluation et rédaction des comptes-rendus)\n- Participe à des événements ou projets transverses en matière d'emploi au sein de la région\nCompétences techniques et comportementales :\n\n- Communication\n- Aisance relationnelle\n- Sens du service et disponibilité\n- Ecoute\n\nTechniques de recrutement : tests, évaluation, entretiens structurés\n- Bonne connaissance des métiers\n- Capacités rédactionnelles\n- Esprit de synthèse et de rigueur\n- Sens de la diplomatie\n- Capacité à communiquer à l'oral\n- Identifie les attentes et les exigences\n- Identifie les opportunités pour améliorer l'efficacité\n- Priorise et effectue les choix nécessaires à son activité\n- Conduite du changement : pédagogie auprès des équipes et des entités\n- Prise de recul face à des situations de refus ou des états de frustration\n- Fournir une assistance aux managers et collègues lorsque cela est nécessaire\n- Favoriser la synergie avec les RRH du pôle RH et ainsi encourager les recrutements internes vs externes"},{"date":"2023-07-18T07:54:03.252Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158BJTW","titre":"Chargé / Chargée de recrutement","salaire":"Salaire brut : Mensuel de 1900,00 Euros à 2100,00 Euros sur 13 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"87 - LIMOGES","postTime":"\nActualisé le 15 juillet 2023\n","compagny":"\nMANPOWER\n","skills":"2 ans <br> Analyser les besoins de l'entreprise en formation, en recrutement et en mobilité professionnelle <br> Conseiller des entreprises <br> GRH <br> Recruter et intégrer une personne <br> Techniques de communication orales, écrites et numériques <br> Prendre des initiatives et être force de proposition <br> Travailler en équipe <br> Faire preuve de rigueur et de précision","lieux":"Nouvelle-Aquitaine/Haute-Vienne/Limoges","categorie":"Administration/Chargé de recrutement","description":"Formé (e) et accompagné(e) sur nos outils et méthodes, associés à votre savoir-faire, vous prenez en charge les missions suivantes :\n- Définir et anticiper les besoins en recrutement de vos clients\n- Etablir la stratégie de sourcing pertinente et adaptée en utilisant les nombreux outils mis à votre disposition\n- Sourcing, préqualification et entretiens physiques ou visio des candidats\n- Proposer une short list de candidats à votre consultant et mettre en relation ces profils avec le client\n- Suivre la satisfaction client et candidat"},{"date":"2023-07-18T07:54:07.684Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/7915538","titre":"Chargé / Chargée de recrutement (H/F)","experience":"Expérience exigée de 1 An(s)","ville":"87 - LIMOGES","postTime":"\nPublié le 30 juin 2023\n","compagny":"\nATRIHOM Consulting\n","skills":"Expérience exigée de 1 An(s)","lieux":"Nouvelle-Aquitaine/Haute-Vienne/Limoges","categorie":"Administration/Chargé de recrutement","description":"Le job idéal\n\n \n\nConcrètement... grâce à nos process Atrihom, ton objectif est de trouver des gens prêts à travailler avec toi, qu'ils soient des entreprises ou des candidat.e.s. Mets ta casquette commerciale et vas-y... Voilà quelques pistes des grandes actions à mettre en oeuvre au quotidien :\n\n \n\n  * du sourcing, du sourcing et encore un peu de sourcing\n  * des entretiens systématiques avec nos candidat.e.s\n  * des pitchs de candidatures sympas et attractifs\n  * des démarches commerciales par téléphone et/ou sur le terrain\n  * des plaidoiries engagées à l'oral comme à l'écrit parce qu'on y croit !\n  * un peu de négociation, ça fait partie du jeu\n  * du suivi de missions ou d'embauche pour parfaire les collaborations\n  * un réel sens du respect du cadre légal\n\n\n\n \n\nMultiplie à l'envie, mélange à souhait et tu auras une vague idée de ce dont je te parle...\n\n  \n Via Atrihom, c'est avant tout une communauté de passionnés des RH, engagés et animés par l'envie de développer seul leur propre activité, tout en étant soutenus au quotidien. Pour en savoir plus, tu peux consulter notre page dédiée sur atrihom.fr\n\n \n\nTes compétences  \n\n \n\nLa number one : c'est ton sens des responsabilités ! Tu es indépendant.e donc par définition tu es autonome dans tes décisions. Le tout est d'assumer ce que tu fais, ce que tu dis et ce que tu récoltes. La culture du travail et du travail bien fait, fait forcément partie de tes valeurs.\n\nLa number two : c'est ton sens du relationnel ! Ça semble franchement bateau dit comme ça mais en étant ouvert aux autres, en aimant les gens, aller vers l'inconnu et donc des inconnus, tu peux être sûr.e de réussir à développer ton réseau et ton activité par extension. Une communication simple, authentique et dans l'empathie est la clé du succès.\n\nLa number three : c'est ton sens de la curiosité ! Aimer apprendre, aller chercher des infos, jongler avec, se remettre en question, transformer ses échecs en leçons de vie et toujours se challenger pour nourrir ton cerveau... Promis, tu vas être servi.e !\n\n \n\nEt si en plus tu as, au choix ou en cumul :\n\n  * De l'expérience en recrutement ou dans les RH\n  * Un sens du business affûté et efficace\n  * Un réseau de chefs d'entreprises et/ou de candidat.e.s prêt.e.s à l'emploi\n  * Et un humour de dingue\n\n\n\n \n\nN'attends plus, contacte-nous maintenant !\n\n \n\nC'est le moment de passer à l'action\n\n \n\nA la réception de ta candidature, Jean-Claude, l'Atrihomboss, te recontacte sous 48h pour évoquer ton projet professionnel. Alors, en déposant ta candidature via le formulaire, tu prends juste le risque de vivre une des plus belles aventures de ta vie. Tu n'es qu'à un clic de la réaliser..."},{"date":"2023-07-18T07:54:11.232Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/7817382","titre":"Chargé de recrutement H/F","experience":"Expérience exigée de 3 An(s)","ville":"87 - LIMOGES","postTime":"\nPublié le 29 juin 2023\n","compagny":"\nAftral\n","skills":"Expérience exigée de 3 An(s) <br> Bac+2 ou équivalents recrutement\n","lieux":"Nouvelle-Aquitaine/Haute-Vienne/Limoges","categorie":"Administration/Chargé de recrutement","description":"Chargé de recrutement H/F\nLe domaine de la formation vous intéresse ?\n\nPour compléter notre équipe, nous cherchons un nouveau talent qui aura principalement en charge le recrutement de stagiaires pour nos formations longues et en alternance dans le domaine du transport et de la logistique.\n\nVos principales missions seront :\n\n * Développer et animer le recrutement sur le centre AFTRAL de Limoges.\n * Mettre en place des partenariats prescripteurs, associations (Pole emploi, missions locales, cap emploi.)\n * Animer et gérer les réseaux sociaux\n * Animer les infos collectives, entretiens individuels candidats, projet de recrutement entreprises, suivi formation\n * Animer les entretiens en physique et distanciel\nLes compétences recherchées :\n\n * Maîtriser les mécanismes de financement de la formation professionnelle\n * Avoir une bonne connaissance du tissu économique local et particulièrement des métiers du Transport et de la Logistique\n * Conduire le processus de recrutement sans discrimination\n * Avoir des connaissances en Webmarketing, avoir le sens de la formule et de la rédaction,\n * Apprécier de travailler en équipe et et en autonomie, tout en rendant compte au Directeur du Centre.\n\nCe que AFTRAL vous offre : \n\n * Un domaine d'activité qui a du sens : accompagner l'évolution professionnelle des salariés et des demandeurs d'emploi\n * Un secteur d'activité en évolution\n * Un travail d'équipe valorisant et stimulant\n * Un parcours de formation et d'intégration\n * Les pratiques sociales intéressantes (mutuelle cotisation famille prise en charge à 90% par l'AFTRAL, 13e mois, carte restaurant (9,50 € valeur faciale) participation et intéressement, Compte Epargne Temps, Prévoyance, Accord de télétravail.)\n\nVenez-nous rejoindre !"},{"date":"2023-07-18T07:54:11.584Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/7427826","titre":"Chargé / Chargée de recherche en recrutement (H/F)","salaire":"Salaire brut : Horaire de 12,00 Euros","contrat":"\n35 H\n","experience":"Débutant accepté","ville":"87 - LIMOGES","postTime":"\nActualisé le 29 juin 2023\n","compagny":"\nGojob\n","skills":"Débutant accepté","lieux":"Nouvelle-Aquitaine/Haute-Vienne/Limoges","categorie":"Administration/Chargé de recrutement","description":"Nous recherchons pour notre client, un Assistant RH (H/F). Directement rattaché au responsable RH, vous assurez les tâches suivantes: \n- Gestion d'agenda : réunions ordinaires et extraordinaires, points mensuels avec ses N-1...  \n- Gestion réunion mensuelle et bimensuelle du service DRH Fr : odj de la réunion, temps d'intervention, invités externes...  \n- Gestion des déplacements : réservation, remboursements....\n- Gestion administrative de dossiers (création, mise à jour, classement.)  \n- Rédaction et diffusion des comptes-rendus et PV des réunions.  \n- Accueil physique et téléphonique  \n- Gestion/suivi comptable et financier des factures :  achats ordinaires, gestion des factures \n- Diffusion de notes\n- Préparation, organisation et suivi des réunions CSEC, CDG, NAO \nBac+2 Assistanat, RH\nExpérience dans le domaine RH\nAnglais serait un plus\nDates de misison :\nDu 26/06/2023 pour 6 mois (jusqu'à fin juillet - puis 2ème mission de mi-août jusqu'à fin d'année)"},{"date":"2023-07-18T07:54:19.601Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/4575550","titre":"Samsic Medical - Chargé / Chargée de recrutement (H/F)","experience":"Débutant accepté","ville":"87 - LIMOGES","postTime":"\nActualisé le 08 juillet 2023\n","compagny":"\nSamsic Medical\n","skills":"Débutant accepté","lieux":"Nouvelle-Aquitaine/Haute-Vienne/Limoges","categorie":"Administration/Chargé de recrutement","description":"Dans le cadre du développement de notre marque SAMSIC MEDICAL, nous recrutons **un(e) Chargé(e) de recrutement** pour la création de notre agence **SAMSIC MEDICAL de LIMOGES (87).**\nEn tant que Chargé(e) de recrutement, vous serez en charge du développement commercial et du recrutement de votre agence.\nVous serez le lien privilégié entre les établissements médicaux et paramédicaux et les professionnels de santé intérimaires.\nPour cela, votre quotidien s'articulera autour des missions suivantes :\n**1. Recrutement :**\n- Recueillir les besoins des clients\n- Rédiger, diffuser et suivre les annonces\n- Sourcer et animer un vivier de candidats\n- Analyser les candidatures\n- Réaliser les entretiens téléphoniques et physiques\n- Effectuer les contrôles de références\n- Rédiger les comptes rendus de vos entretiens\n- Développer un réseau de professionnels de santé et encourager la cooptation\n- Identifier les actions prioritaires de recrutement avec la Direction Commerciale Régionale\n- Fidéliser les professionnels de santé intérimaires\n**2. Développement commercial**\n- Participer au développement commercial en proposant des candidats aux établissements de santé\n- Assurer une veille permanente des besoins en recrutement\n- Représenter Samsic Médical lors d'événements de communication\n*Et vous ?*\nDe formation Bac+3, vous justifiez d'une première expérience réussie dans le recrutement, idéalement dans domaine de la santé ?\nVous maîtrisez les outils et techniques de recrutement *(Cvthèques, réseaux sociaux, booléens...)* ?\nVous possédez des qualités relationnelles, d'écoute et d'adaptation permettant de comprendre et d'anticiper aisément les besoins de nos clients ?\nVous avez une bonne connaissance du milieu sanitaire et social local ?\nVotre expérience et votre envie vous permettent de mener à bien vos missions ?\nIntéressé(e) par ce nouveau challenge ? Envoyez-nous votre candidature dès maintenant !\n**De bonnes raisons de nous rejoindre :**\n- Une équipe au top, positive et investie qui se fera un plaisir de vous accueillir,\n- Un environnement stimulant,\n- Des projets ambitieux,\n- Une ambiance conviviale et familiale\n- De belles perspectives d'évolution de carrière.\nPoste à pourvoir en **CDI dès que possible !**\nRémunération fixe + variable."}]