[{"date":"2023-07-18T07:47:41.061Z","url":"https://www.france-emploi.com/offre-d-emploi/charge-de-recrutement-h-f-11517848/","titre":" Charge de recrutement (H/F) ","compagny":" GROUPE PARTNAIRE ","lieux":"Normandie/Seine-Maritime/Rouen","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","ville":" Rouen (76) ","description":" 70 ans d'expérience dans le recrutement et toujours au TOP : C'est ça le Groupe Partnaire !Le Groupe Partnaire dispose d'une place de choix dans le paysage du recrutement en France, mais voilà, nous ne souhaitons pas en rester là...Et si vous nous aidiez dans votre ascension Oui mais comment En rejoignant le Groupe Partnaire du côté de nos collaborateurs permanents.Et on peut dire que ça tombe plus que bien puisque nous sommes à la recherche d'un(e) Chargé(e) de Recrutement (H/F) pour rejoindre notre agence de Rouen (76).Le poste est à pourvoir dans le cadre d'un CDIVous aurez 3 rôles principaux :-Gérer la relation client et intérimaires :Assurer l'accueil physique et téléphoniqueTraiter les diverses demandes et questionsParticiper aux inscriptions des candidats, etc.-Effectuer l'ensemble du processus de recrutement :Réaliser l'analyse de besoinDiffuser les annoncesSourcer les candidatsTrier et qualifier des candidaturesEffectuer les entretiens et les contrôles de références, etc.-Assurer la gestion administrative liée à la délégation d'intérimaires :Générer les contratsSuivre les heures effectuéesRéceptionner / vérifier / transmettre les éléments de paie etc.La clé de notre réussite Un esprit familial à toute épreuve, des valeurs fortes, une remise en question permanente et des collaborateurs engagés.Dans le cadre de sa Politique Inclusion et Diversité, le Groupe Partnaire étudie, à compétences égales, toutes les candidatures dont celles de personnes en situation de handicap.Si cette offre vous correspond, vous n'êtes plus qu'à un clic de votre futur job ! ","metier":" Charge de recrutement (H/F) ","experience":" bac+3 ","postTime":"12 juillet 2023"},{"date":"2023-07-18T07:47:45.164Z","url":"https://www.france-emploi.com/offre-d-emploi/charge-de-recrutement-alternant-h-f-11517972/","titre":" CHARGE DE RECRUTEMENT ALTERNANT (H/F) ","compagny":" GROUPE PARTNAIRE ","lieux":"Normandie/Seine-Maritime/Rouen","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","ville":" Louviers (27) ","description":" Toujours en recherche d'une alternance Rejoignez un acteur historique du travail temporaire en France, le Groupe Partnaire ! Et ça tombe bien, nous sommes à la recherche de notre « recruteur de demain » en contrat d'apprentissage pour l'agence de Louviers (27).Rattaché au Responsable d'agence, vous interviendrez au côté d'une équipe de recruteurs afin de dénicher nos talents PARTNAIRE de demain.Notre engagement : vous accompagner pour devenir l'expert du recrutement et de sa gestion administrative.Vos missions :- Gérer la relation client et intérimaires : assurer l'accueil physique et téléphonique, traiter les diverses demandes et questions, participer aux inscriptions des candidats, etc. - Effectuer l'ensemble du processus de recrutement : de l'analyse de besoin avec le client à la sélection des candidats en passant bien sûr par la phase de sourcing et de diffusion des annonces.- Assurer la gestion administrative liée à la délégation d'intérimaires du contrat à la paie. ","metier":" CHARGE DE RECRUTEMENT ALTERNANT (H/F) ","experience":" bac+3 ","postTime":"13 juillet 2023"},{"date":"2023-07-18T07:48:21.637Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157QQVH","titre":"Hôte / Hôtesse d'accueil standardiste","salaire":"Salaire brut : Mensuel de 1776,00 Euros à 1853,00 Euros sur 13 mois","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"76 - ROUEN","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nOFFICE NOTARIAL ROUEN LUCILINE\n","skills":"1 an <br> Bac+2 ou équivalents \n <br> Accueillir, orienter, informer une personne <br> Assurer un accueil téléphonique <br> Identifier, traiter une demande client <br> Être à l'écoute, faire preuve d'empathie <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Normandie/Seine-Maritime/Rouen","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","description":"nous recherchons un(e) hôte/hôtesse d'accueil pour notre office notarial. Vous serez en charge de :\n- accueil physique et téléphonique de nos clients\n- gestion de la salle d'attente ( magazine, boissons proposées...)\n- gestion des commandes pour le site (fournitures et boissons) et relais pour les prestataires de service intervenants sur site ( en lien avec le secrétariat général ou le service informatique)\n- gestion du courrier (affranchissement du courrier sortant/ ouverture du courrier entrant)\n- assurer la navette avec le site de grand couronne (1 fois par semaine - avec note de frais)\n- soutien secrétariat pour les rédacteurs (établissements de courrier pour solde des dossiers, demande de documents, copies ...)\n\nle poste est à pourvoir pour début aout - au sein d'une équipe à taille humaine et chaleureuse. poste sur 5 jours par semaine du lundi au vendredi ( 36h par semaine avec 6 RTT par an)"},{"date":"2023-07-18T07:48:21.638Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158CKFR","titre":"Hôte / Hôtesse d'accueil standardiste (H/F)","salaire":"Salaire brut : Horaire de 11,52 Euros","contrat":"\n22H Travail en journée\n","experience":"Débutant accepté","ville":"76 - ROUEN","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nPHONE REGIE\n","skills":"Débutant accepté <br> Accueillir, orienter, informer une personne <br> Assurer un accueil téléphonique <br> Identifier, traiter une demande client","lieux":"Normandie/Seine-Maritime/Rouen","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","description":"L'accueil c'est nous, l'accueil c'est vous. S'il y a bien une chose qui vous est propre, c'est votre relationnel car votre bonne humeur est contagieuse.\n\nPro de l'organisation, rien ne vous échappe :\n\n- Accueil physique\n\n- Accueil téléphonique\n\n- Gestion des plis, colis et coursiers\n\n- Autres missions de secrétariat\n\nPour ce poste d'hôte et hôtesse d'accueil standardiste en entreprise, vous saurez briller de vos compétences pour notre client spécialisé dans le domaine de la banque.\n\nEt puisque l'accueil n'attend pas, le poste est à pourvoir à partir du 31/08/2023 dans le cadre d'un CDI à temps partiel (22h30) de 13h30 19h00, incluant une heure de pause, du lundi au vendredi.\n\nLe poste est situé à ROUEN.\n\nNotre entreprise est handi-accueillante.\n\nRémunération et avantages : 11,52€ brut/heure + primes (ponctualité, ancienneté) + avantages sociaux (participation aux bénéfices, CE, mutuelle, titres restaurant, remboursement à hauteur de 50% du titre de transport)."},{"date":"2023-07-18T07:48:22.010Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HYBS","titre":"HOTE(ESSES) H/F (H/F)","salaire":"Salaire brut : Horaire de 11,52 Euros à 11,52 Euros sur 12 mois","contrat":"\n24H Travail en horaires fractionnés\n","experience":"Débutant accepté","ville":"76 - ROUEN","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nCRIT\n","skills":"Débutant accepté <br> Accueillir, orienter, informer une personne <br> Caractéristiques de l'offre touristique <br> Conseiller, accompagner une personne <br> Techniques de communication orales, écrites et numériques <br> Vendre une prestation ou un produit","lieux":"Normandie/Seine-Maritime/Rouen","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","description":"Notre agence Crit Tertiaire recherche pour son client, situé dans la région rouennaise, des hôte(esses) H/F en évènementiel.\n\nContrat à la journée \n Vos missions : \n-          Accueil clients, placements en tribunes\n-           Gestion file d'attente\n-           Orientation \n-           Contrôle d'accès\nVous êtes le/la candidat(e) idéal(e) si :\nVous possédez un grand sens de l'adaptation et un excellent relationnel\nVous aimez travailler en autonomie et en équipe,\nVous êtes dynamique et Impliqué\nVous êtes souriant et savez garder votre sang-froid face aux imprévus\nExcellente présentation, parfaite élocution,\nVous êtes ponctuel\nExpérience dans l'événementiel est un plus.\nTravail soir et week end"},{"date":"2023-07-18T07:48:33.860Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/7775795","titre":"Hôte / Hôtesse d'accueil tourisme (H/F)","experience":"Débutant accepté","ville":"76 - ROUEN","postTime":"\nPublié le 28 juin 2023\n","compagny":"\nsélectionnez votre Agence HIVELY HOSPITALITY\n","skills":"Débutant accepté","lieux":"Normandie/Seine-Maritime/Rouen","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","description":"Notre hôtel : Composé d'un Ibis Styles (72 Chambres) et d'un Ibis Budget (68 Chambres),notre établissement récent accueille une clientèle d'affaires en semaine et loisirs,touristiques et sportives le week end qui aime passer un agréable moment dans notre lobby et partager un verre au bar.\n\n\nVotre mission : \nAccueillir nos clients avec le sourire! Au quotidien, il s'agira de réaliser :\nLes check-in et check-out de nos clients\nL'encaissement et la facturation\nGestion des mails et réponse aux avis\nService au bar et snacking si nécessaire\n\n\nNous vous proposons :\nUn salaire de 2015EUR/bruts par mois pour 39h par semaine avec 2 jours de repos consécutifs\nUn 13ème mois dès 3 mois d'ancienneté et payable mensuellement sur demande, un Plan d'Epargne Entreprise avec abondement, des avantages nourriture (170EUR/mois) et chaque heure supplémentaire travaillée est comptabilisée en donnant droit à des repos en plus!\nDes tarifs préférentiels dans notre réseau d'établissements\nMutuelle et prévoyance offrant des garanties et une couverture maximales\nAdhésion à une plateforme web avec réductions sur des produits du quotidien (cinéma, parcs d'attraction, courses alimentaires, salles de sport...)\n\n  \n Votre profil :\nAttentif.ve aux autres et à l'environnement qui vous entoure : vous contribuez à rendre le séjour de nos clients aussi irréprochable qu'inoubliable en apportant votre petite touche personnelle tant au niveau de l'accueil que de l'animation !\nTrès à l'aise en français et en anglais\n\n\n\n\nNous faisons partie de HIVELY HOSPITALITY. Avec une quinzaine de marques à forte notoriété, 80 établissements en France et en Europe, et 60 métiers dans l'hôtellerie, la restauration et le bien-être, HIVELY HOSPITALITY offre une diversité d'opportunités et d'évolutions à toutes celles et ceux qui sont en quête de réalisation de soi. Un seul prérequis de départ : l'envie ! "},{"date":"2023-07-18T07:48:37.934Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/7460487","titre":"Hôte d'accueil en entreprise F/H (H/F)","experience":"Débutant accepté","ville":"76 - ROUEN","postTime":"\nPublié le 23 juin 2023\n","compagny":"\nONET\n","skills":"Débutant accepté","lieux":"Normandie/Seine-Maritime/Rouen","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","description":"Rattaché à l'agence Onet Accueil de ESLETTES, vous intégrez le site de notre client basé à Sotteville-lès-Rouen.\nPoste à pourvoir en CDD de 30h, du 10 août au 18 août, du lundi au vendredi de 13h30 à 19h30 (remplacement de la vacation de l'après-midi) incluant deux journées de formation dont une sur la vacation du matin, de 7h30 à 13h30.\n\n A ce titre, vos missions se déroulent ainsi :\n\n- Accueil physique des visiteurs et collaborateurs sur le site,\n\n- Gestion des badges (création et délivrance de badges pour les visiteurs et les collaborateurs),\n\n- Gestion du courrier et des colis (traitement du courrier arrivé, départ, affranchissement, redistribution),\n\n- Mailings,\n\n- Réalisation de tâches administratives diverses,\n\n- Gestion des stocks (fournitures bureautiques, badges, main courante).\nVous avez le sens du service et de la rigueur.\nLa politesse et l'esprit d'initiative sont naturels pour vous.\nVous faites preuve d'une excellente élocution et de très bonnes capacités rédactionnelles.\nVous utilisez avec aisance le pack office et les outils de bureautique (Word, Excel.).\nUne expérience d'hôte, d'hôtesse d'accueil sur un poste similaire serait appréciée mais c'est avant tout votre talent et votre motivation qui feront la différence.\nOnet est engagée depuis de nombreuses années en faveur de la diversité et du handicap. Onet recrute et reconnaît tous les talents."},{"date":"2023-07-18T07:48:39.022Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/7306173","titre":"Hôte d'accueil bilingue anglais - français F/H (H/F)","experience":"Débutant accepté","ville":"76 - DEVILLE LES ROUEN","postTime":"\nPublié le 21 juin 2023\n","compagny":"\nONET\n","skills":"Débutant accepté","lieux":"Normandie/Seine-Maritime/Rouen","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","description":"Rattaché à l'agence Onet Accueil de ESLETTES, vous intégrez le site de notre client de renom international basé à Déville-les-Rouen.\nPoste à pouvoir en CDD du 26 juillet au 11 aout\n A ce titre, vos missions se déroulent ainsi :\n\n- Accueil physique des visiteurs et collaborateurs sur le site,\n\n- Accueil téléphonique,\n\n- Gestion des badges (délivrance de badges),\n\n- Prise de rendez-vous,\n\n- Mailing anglais/français,\n\n- Gestion du courrier et de colis (traitement courrier arrivé, départ, affranchissement),\n\n- Réalisation de tâches administratives diverses,\n\n- Gestion des salles de réunion,\n\n- Traduction de texte\n\n- Gestion des stocks (fournitures bureautiques, badges, main courante).\n\n- Gestion des voyages\n\nANGLAIS IMPERATIF\nVous avez le sens du service et de la rigueur.\nLa politesse et l'esprit d'initiative sont naturels pour vous.\nVous êtes bilingue anglais/français (écrit, lu, parlé).\nVous utilisez avec aisance le pack office et les outils de bureautique (Word, Excel.).\nUne expérience d'hôte, d'hôtesse d'accueil sur un poste similaire serait appréciée mais c'est avant tout votre talent et votre motivation qui feront la différence.\nOnet est engagée depuis de nombreuses années en faveur de la diversité et du handicap. Onet recrute et reconnaît tous les talents."},{"date":"2023-07-18T07:48:39.049Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/7377264","titre":"Hôte d'accueil en entreprise F/H (H/F)","experience":"Débutant accepté","ville":"76 - ROUEN","postTime":"\nPublié le 22 juin 2023\n","compagny":"\nONET\n","skills":"Débutant accepté","lieux":"Normandie/Seine-Maritime/Rouen","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","description":"Rattaché à l'agence Onet Accueil de ESLETTES, vous intégrez le site de notre client basé à ROUEN.\nCDD DU 16 AOUT AU 15 septembre\n A ce titre, vos missions se déroulent ainsi :\n\n- Accueil physique des visiteurs et collaborateurs sur le site,\n\n- Accueil téléphonique,\n\n- Gestion des badges (création et délivrance de badges),\n\n- Mailings\n\n- Gestion d'actes huissier\n\n- Gestion du courrier et de colis\n\n- Réalisation de tâches administratives diverses,\n\nListe non-exhaustive\nVous avez le sens du service et de la rigueur.\nLa politesse et l'esprit d'initiative sont naturels pour vous.\nVous faites preuve d'une excellente élocution et de très bonnes capacités rédactionnelles.\nVous utilisez avec aisance le pack office et les outils de bureautique (Word, Excel.).\nUne expérience d'hôte, d'hôtesse d'accueil sur un poste similaire serait appréciée mais c'est avant tout votre talent et votre motivation qui feront la différence.\nOnet est engagée depuis de nombreuses années en faveur de la diversité et du handicap. Onet recrute et reconnaît tous les talents."}]