[{"date":"2023-07-18T08:20:04.883Z","url":"https://www.france-emploi.com/offre-d-emploi/product-manager-assistant-h-f-11329671/","titre":" Product Manager Assistant H/F ","compagny":" Page Personnel ","lieux":"Auvergne-Rhône-Alpes/Puy-de-Dôme","categorie":"Administration/Assistant Administratif","ville":" Puy-de-Dôme ","description":" En tant que Product Manager Assistant, vous travaillez en collaboration avec les Chefs de Produits en traitant les tâches du quotidien : * Vous êtes responsable de mettre en uvre toutes les commandes d'achat sur stock (PO), * Vous garantissez de disposer de tous les produits nécessaires à la vente sans sur stock ni stock obsolète, * Vous optimisez les commandes (PO) pour diminuer les coûts de revient des produits, * Vous assurez la liaison au quotidien entre les fournisseurs et participez à la résolution des litiges, * Vous êtes l'interface de plusieurs services de l'entreprise : Finance, logistique, commercial, qualité et réglementaire. ","metier":" Product Manager Assistant H/F ","postTime":"15 juillet 2023"},{"date":"2023-07-18T08:21:18.699Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158FLDB","titre":"Assistant administratif en contrat d'apprentissage (H/F)","salaire":"Salaire brut : Restauration","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"63 - CLERMONT FERRAND","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nDEPARTEMENT DU PUY DE DOME\n","skills":"Débutant accepté <br> Bac+2 ou équivalents technique administrative\n\n- secrétariat\n <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données <br> Faire preuve de rigueur et de précision <br> Faire preuve de réactivité <br> Organiser son travail selon les priorités et les objectifs","lieux":"Auvergne-Rhône-Alpes/Puy-de-Dôme","categorie":"Administration/Assistant Administratif","description":"Le Conseil départemental recrute pour la rentrée 2023, un/une apprenti(e) en contrat d'apprentissage au service Administration Générale et Appui aux Projets, sur des missions de secrétariat et d'assistance administrative.\n\nActivités :\n- Assistance administrative pour les dispositifs de la direction :  en soutien aux missions de la secrétaire assistante\nparticiper au suivi administratif des dispositifs de la direction (travaux de secrétariat et préparation de dossiers pour les chefs de projets, relectures, réécritures, extractions et publipostages, envois emailing, enregistrement, préparation, mise en page de courriers, contrats et/ou conventions, organisation des envois en nombre, mise à jour de la base contacts, relances )\n\n- Assistance et suivi des dossiers communication pour les dispositifs de la direction : en soutien aux missions de la référente communication, participer au suivi administratif des dossiers communication des dispositifs de la direction (suivi de fabrication des supports de communication et audiovisuel en lien avec les services communication, demande de devis, alimentation et mise à jour des plateformes numériques, site internet et réseaux sociaux, mise en page de documents, de powerpoint, suivi des rétroplanning, application des procédures de validation )\n\nCompétences souhaitées :\n- Maîtriser les techniques de secrétariat \n- Savoir utiliser les NTIC et les logiciels professionnels\n- Savoir respecter les échéances et gérer l'urgence\n- Participer à un système d'échange de données entre différents services\n- Connaître le fonctionnement et les compétences de la collectivité\n\nSens de la rigueur et de l'organisation\nEsprit créatif\nEsprit d'initiative et de synthèse\nQualités relationnelles et rédactionnelles"},{"date":"2023-07-18T08:21:23.115Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158FMKR","titre":"Assistant / Assistante de gestion administrative du personnel","salaire":"Salaire brut : Mensuel de 1747,20 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"63 - LEMPDES","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nANTENNE LEMPDES\n","skills":"1 an <br> Actualiser des processus, des méthodes et outils de gestion <br> Concevoir des supports de suivi et de gestion <br> Assurer la gestion administrative d'une activité <br> Contrôler la conformité des données ou des documents <br> Effectuer un suivi administratif des obligations liées aux Instances Représentatives du Personnel (IRP) <br> Législation sociale <br> Réaliser des déclarations réglementaires <br> Réaliser des opérations liées à la gestion des ressources humaines <br> Réaliser la gestion des arrêts maladie <br> Système d'Information de Gestion des Ressources Humaines (SIRH) <br> Utiliser les outils bureautiques <br> Établir, mettre à jour un dossier, une base de données <br> Gestion RH <br> Travailler en équipe <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve de rigueur et de précision","lieux":"Auvergne-Rhône-Alpes/Puy-de-Dôme","categorie":"Administration/Assistant Administratif","description":"Au sein du pôle ressources humaines et dotations (RHDO) du SRFD de la DRAAF, vous serez en charge  d'assurer, pour les établissements d'enseignement agricole publics :\n-  le traitement administratif de dossiers transversaux (suivi des grèves, lettres de mission des directeurs, permanences des cadres, dérogations de logement,...)\n- l'instruction et la mise en paiement des dossiers prestations sociales, frais médicaux des accidents du travail, ainsi que la vérification des dossiers de frais de changement de résidence. \n\nL'agent devra également tenir le secrétariat des instances régionales de concertation.\n\nPoste à pourvoir au 01/09/2023"},{"date":"2023-07-18T08:21:26.463Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157XMXH","titre":"Assistant administratif / Assistante administrative et comptable","salaire":"Salaire brut : Mensuel de 1000,00 Euros à 1100,00 Euros sur 12 mois","contrat":"\n20H Travail en journée\n","experience":"2 ans","ville":"63 - COURNON D AUVERGNE","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nAXCESS'AUTO\n","skills":"2 ans <br> Analyser les résultats des ventes <br> Codifier une facture <br> Effectuer le suivi des commandes, la facturation <br> Gérer un parc de véhicules <br> Logiciels comptables <br> Faire preuve d'autonomie <br> Faire preuve de rigueur et de précision","lieux":"Auvergne-Rhône-Alpes/Puy-de-Dôme","categorie":"Administration/Assistant Administratif","description":"Nos recherchons un-e assistant(e) administratif (ve) et comptable pour décharger la secrétaire commerciale de toutes les tâches administratives (courrier, tenue de registres,...) et comptables (facturation, saisie d'écritures,...)."},{"date":"2023-07-18T08:21:27.008Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157VBZH","titre":"Assistante-e en gestion administrative coopération internationale (H/F)","salaire":"Salaire brut : INM 371 soit 1826,35€ brut mensuel","contrat":"\n37H30 Travail en journée\n","experience":"Débutant accepté","ville":"63 - CLERMONT FERRAND","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nUNIVERSITE CLERMONT AUVERGNE\n","skills":"Débutant accepté <br> Bac+2 ou équivalents \n\n- LEA/ Gestion administrative/finance\n <br> Classer des documents <br> Rédiger un rapport, un compte rendu d'activité <br> Utiliser les outils bureautiques <br> Établir, mettre à jour un dossier, une base de données <br> fiabilité <br> Rigueur <br> Réactivité <br> sens de l'organisation <br> Faire preuve de réactivité <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Auvergne-Rhône-Alpes/Puy-de-Dôme","categorie":"Administration/Assistant Administratif","description":"Profil complet sur le site de l'UCA référence : 2023106A\nMISSIONS ET ENVIRONNEMENT DE TRAVAIL :\nPositionné-e au sein de l'institut des Sciences, l'assistant-e en gestion administrative sera chargé-e d'assurer la gestion administrative et financière des deux Graduate Tracks de l'Institut et de favoriser le développement des projets internationaux, d'en assurer la gestion, le suivi et la coordination en étroite collaboration avec l'établissement, les composantes et laboratoires. \nIl/Elle accompagnera également toutes initiatives dans le domaine international émanant des laboratoires et composantes (accueil étudiants et d'invités étrangers) et devra maîtriser l'anglais. Il/Elle pourra être amené-e ponctuellement à se déplacer à l'international en soutien à la déclinaison des actions.\nIl/Elle établira un lien fonctionnel avec la Commission Relations Internationales de site.\n\nACTIVITES ESSENTIELLES :\n-\tEffectuer le suivi administratif de l'exécution des différents actions (attribution d'aides individuelles, summer school, colloques )\n-\tEffectuer la justification financière des dépenses (ANR, ERASMUS MUNDUS)\n-\tPrendre en charge les aspects logistiques, administratifs et financiers des mobilités étudiantes, enseignantes, chercheurs étrangers et des délégations étrangères\n-\tAlimenter une base de données sur le suivi des dossiers pour établir des tableaux de bord et des états financiers\n-\tParticiper aux actions de communication/information des acteurs\n-\tÊtre la porte d'entrée au niveau de l'institut des actions internationales des filières master-doctorat du projet CAP GS et des Centres Internationaux de Recherche de l'ISITE\n-\tIdentifier et collecter les informations nécessaires au développement de la stratégie internationale de l'Institut, dans le cadre de la stratégie internationale et européenne de l'établissement et des objectifs d'internationalisation de l'ISITE CAP 20-25\n-\tPromouvoir et faire valoir les atouts de l'Institut en lien avec son action internationale, tant en matière de formations que de recherche\n-\tJouer un rôle d'interface entre la DRIF, l'ISITE, la DRED, la Commission des Relations Internationales de site et l'Institut\n-\tŒuvrer de façon collective à la constitution d'un réseau des chargés de coopération internationale d'Institut, au niveau de l'établissement, en lien avec le/la Vice-Président(e) de l'Université chargé(e) de la Stratégie internationale et européenne\n-\tDiffuser et relayer les appels à projets portés par l'établissement et les appels d'offres européens et internationaux (en lien avec la Cellule Europe) au niveau des composantes et des laboratoires de l'Institut\n-\tS'impliquer dans des réseaux professionnels, dédiés à l'international et à l'Union européenne.\n\nCOMPETENCES REQUISES :\nConnaissances :\n-\tModes de fonctionnement des administrations publiques \n-\tNotions de finances publiques\n-\tTechniques d'élaboration de documents \n-\tConnaissance en matière de coopération internationale et européenne \n-\tConnaissance générale des dispositifs institutionnels et financiers nationaux, européens et internationaux \n-\tEnvironnement et réseaux professionnels et des réseaux de coopération internationale \n-\tMéthodologie de conduite de projet \n-\tLangue anglaise : C1 à C2 (cadre européen commun de référence pour les langues) \n \nCompétences opérationnelles :\n-\tTravailler en équipe\n-\tSavoir rendre compte\n-\tÉtablir des relations dans et hors de l'Université \n-\tComprendre et prendre en compte les contraintes et spécificités des différents interlocuteurs \n-\tInteragir avec les différents niveaux de décision dans l'Université, en respectant la répartition des rôles et des compétences  \n-\tPiloter un projet \n-\tRédiger des rapports ou des documents\n-\tUtiliser les logiciels spécifiques à l'activité\n\nVeuillez faire parvenir un CV et une lettre de motivation au plus tard le 23 juillet 2023 par mail"},{"date":"2023-07-18T08:21:31.048Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157TLWY","titre":"Assistant Administratif Douanes France H/F (H/F)","salaire":"Salaire brut : Salaire selon profil","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"63 - CLERMONT FERRAND","postTime":"\nActualisé le 10 juillet 2023\n","compagny":"\nADECCO INDUSTRIE\n","skills":"Débutant accepté <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données","lieux":"Auvergne-Rhône-Alpes/Puy-de-Dôme","categorie":"Administration/Assistant Administratif","description":"Adecco Onsite recrute pour son client, industriel leader de son marché, un(e) Assistant administratif Douanes France H/F.\n\nVos missions se décomposent en plusieurs pôles :\n\n - Mise à jour de modes opératoire, d'instructions.\n - Suivi de montants TVA et droits de Douanes.\n - Préparation de documents de communication interne.\n - Mise à jour de fiches flux.\n - Suivi de listes de poste sensibles avec mise à jour suite contacts internes.\n - Gestion d'un compte fonction mails.\nCes missions peuvent intervenir en complément, des activités de support à l'entité \"Service au client\" (traitement réclamations clients, support outils digitaux).\n\nVotre profil : Rigueur d'exécution, Disponibilité, facilité d'échanges, écoute.\n\nVos compétences : Excel, aisance outils informatiques, dans l'idéal expérience en logistique.\n\nVous vous reconnaissez dans cette offre ? N'hésitez plus ! Candidatez !"},{"date":"2023-07-18T08:21:35.085Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157RBRD","titre":"Assistant Administratif (F/H)","salaire":"Salaire brut : Annuel de 31000,00 Euros à 34000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"63 - CLERMONT FERRAND","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nADECCO\n","skills":"Débutant accepté <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données","lieux":"Auvergne-Rhône-Alpes/Puy-de-Dôme","categorie":"Administration/Assistant Administratif","description":"LHH Recruitment Solutions, cabinet de conseil en recrutement, intérim spécialisé, management de transition et évaluation d?expert.e.s. cadres et dirigeant.e.s. recherche pour son client, un Assistant Administratif (F/H) basé à Clermont-Ferrand.\n \nVos missions\nVous intervenez en soutien à l?équipe sur les activités à dimension administrative : gestion des frais de déplacement et de déménagement, mises en signature? \n \n-        Assurer la gestion des factures et plus largement, le suivi budgétaire de l?équipe \n-        Être en contact permanent avec des interlocuteurs internes et externes pour l?organisation de rendez-vous\n-    Assurer l?organisation logistique d?évènements internes (réservation de salle, de repas, organisation d?activité, gestion des plannings, des présences?)\n-        Prendre en charge la publication d?annonces d?emploi sur les différents jobboards \n \nQuelques informations supplémentaires\n§ Prise de poste à partir du 16 août \n§ Rémunération à partir de 31K? annuel brut sur 13 mois  \n§ Présence de tickets restaurant\n\n\nVous avez une première expérience professionnelle dans le domaine. Vous faites preuve de rigueur, d?organisation, de flexibilité et d?agilité. \nVous disposez d?un excellent relationnel et avez le sens du service. \nVous savez faire preuve de discrétion et de confidentialité. \nA l?aise avec les outils informatiques, vous maîtrisez particulièrement les outils bureautiques et collaboratifs. \nVous avez un niveau intermédiaire en anglais."},{"date":"2023-07-18T08:21:35.102Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157QKDB","titre":"Assistant / Assistante de gestion administrative","salaire":"Salaire brut : Selon votre expérience et profil","contrat":"\n28H Horaires annualisables\n\nHoraires annualisés\n","experience":"1 an - En gestion administrative","ville":"63 - CHAMALIERES","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nASSOCIATION DE L'ORATOIRE\n","skills":"1 an - En gestion administrative <br> Bac+2 ou équivalents gestion organisations\n\n- ou Support a l'action managériale\n <br> Confidentialité <br> Classer des documents <br> Piloter une activité <br> Réaliser des opérations comptables <br> Réaliser une recherche documentaire <br> Rédiger un compte rendu de réunion <br> Rédiger un rapport, un compte rendu d'activité <br> Utiliser les outils bureautiques <br> Établir, mettre à jour un dossier, une base de données <br> Faire preuve de persévérance <br> Faire preuve d'autonomie <br> Faire preuve de rigueur et de précision","lieux":"Auvergne-Rhône-Alpes/Puy-de-Dôme","categorie":"Administration/Assistant Administratif","description":"L'Association recherche dans le cadre d'un remplacement congé maternité et congé parental un(e) secrétaire / assistant(e) de gestion. \nLa personne aura comme missions:\n\nMissions principales du poste:\t\n1)\tAccueil des groupes et personnes \n2)\tAssistance du Directeur de l'organisme de formation\n3)\tAssistance auprès des responsables de formation \n4)\tGestion administrative des dispositifs de formation initiale\n5)\tGestion administrative des dispositifs de formation continue\n\nVous serez en charge des activités suivantes:\n-\tClasser les documents, informations et fonds documentaires d'une activité\n-\tConcevoir un tableau de bord\n-\tOutils bureautiques\n-\tRéaliser un suivi administratif du personnel\n-\tRéaliser un suivi comptable\n-\tRéaliser un suivi d'activité\n-\tRédiger un compte rendu de réunion\n-\tSaisir des documents numériques\n-\tTransmettre des documents contractuels à des clients\n-\tUtilisation d'outils collaboratifs (planning partagé, web conférence, réseau social d'entreprise, )\n-\tLancer un appel d'offre\n-\tLogiciels comptables\n-\tMettre en place une démarche qualité\n-\tNormes rédactionnelles\n-\tOrganiser l'expédition d'une commande\n-\tRéaliser le suivi d'une commande\n-\tRéaliser un reporting\n-\tSensibiliser un public à une démarche qualité.\nVous êtes à l'aise avec toutes les démarches en lignes liées à la formation, mais aussi de la vie courante. \n\nLe temps de travail sera annualisé sur la base de 75% d'un temps plein avec 8 semaines de congés.\n\nPrise de poste au 18 septembre 2023"},{"date":"2023-07-18T08:21:36.073Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157LBXN","titre":"Assistant administratif service technique H/F (H/F)","salaire":"Salaire brut : Annuel de 21000,00 Euros à 23000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"63 - BEAUMONT","postTime":"\nActualisé le 16 juillet 2023\n","compagny":"\nFORM'U\n","skills":"1 an <br> Classer des documents <br> Rédiger un rapport, un compte rendu d'activité <br> Utiliser les outils bureautiques <br> Établir, mettre à jour un dossier, une base de données <br> Être à l'écoute, faire preuve d'empathie <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Auvergne-Rhône-Alpes/Puy-de-Dôme","categorie":"Administration/Assistant Administratif","description":"FORM'U recrute pour le compte d'un client : Assistant(e) administratif service technique H/F\n\nRejoignez un Groupe d'environ 500 salariés, implanté dans la région Auvergnate qui rayonne à travers la France.\n\nVous intégrez une entreprise où la détermination, l'innovation, l'esprit d'équipe et la satisfaction client, sont des éléments qui constituent les valeurs fortes mais surtout incarnées par tous au sein du Groupe.\n\nVotre première responsabilité est de vous assurez de coordonner les opérations de maintenance corrective et préventive.\n\nAu quotidien, vous avez pour missions de :\n\nGérer les demandes par système de \"ticket\"\nSolliciter les entreprises et entrepreneurs (plombier, électricien, plâtrier peintre, serrurier, tous corps de métier)\nProgrammer les interventions d'urgence\nS'assurer de la bonne exécution des interventions\nConsulter les entreprises pour des demandes de devis, valider les offres et organiser les interventions dans le délais impartis\nContrôler et valider la facturation des prestataires\nRechercher de nouveaux prestataires\nGérer les demandes et doléances\nPour assurer ces missions variées, vous vous appuyez sur votre sens du relationnel et sur votre agilité.\n\nCe poste est-il fait pour vous ?\n\nVous êtes une personne faisant preuve de rigueur.\n\nVous avez su démontrer un grand sens de l'organisation et de gestion de priorités dans une précédente expérience.\n\nEgalement, votre capacité d'anticipation et votre sens de l'initiative sont de vrais atouts pour réussir dans vos fonctions.\n\nSi vous êtes dynamique, aimez le relationnel et avez à cœur de mener vos tâches avec soin, alors rejoignez dès à présent cette entreprise !\n\nEn plus de votre salaire annuel, de nombreux avantages Groupe vous seront proposés."},{"date":"2023-07-18T08:21:39.120Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157JYRP","titre":"Assistant administratif / Assistante administrative et comptable","salaire":"Salaire brut : Mensuel de 873,60 Euros à 874,00 Euros sur 12 mois","contrat":"\n17H Travail en journée\n","experience":"12 mois","ville":"63 - LEMPDES","postTime":"\nActualisé le 13 juillet 2023\n","compagny":"\nLEGTPA LOUIS PASTEUR\n","skills":"12 mois <br> Bac ou équivalent comptabilité\n <br> Compétences comptables obligatoires <br> Codifier un mandat <br> Codifier un titre <br> Codifier une facture <br> Effectuer le suivi des commandes, la facturation <br> Logiciels comptables <br> Faire preuve d'autonomie <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Auvergne-Rhône-Alpes/Puy-de-Dôme","categorie":"Administration/Assistant Administratif","description":"L'emploi de secrétaire chargé(e) de comptabilité publique est porté par le centre de formation professionnelle (CFPPA).  Il se décline en 3 axes :\n-\tAssurer une partie de la chaine comptable du centre en lien avec l'obligation réglementaire auxquelles sont soumis les Etablissements Publics Locaux d'Enseignement et de Formation Professionnelle Agricole.\n-\tSuivre le budget du centre sur la partie fonctionnement en lien avec le directeur de centre. \n-\tS'intégrer dans le travail collectif de l'établissement et plus particulièrement dans l'organisation de toute sa chaîne comptable.\n-\tParticiper à la gestion financière du centre : saisie des engagements sur LGA - Bons de commande -, saisie des mandats et titres sur LGA,\n-\t Participer à la préparation des instances : Suivi de l'exécution budgétaire, préparation du Budget Prévisionnel et de Décisions Modificatives,\n-\tParticiper à la mise en place de la Comptabilité Analytique,\n-\tGérer le suivi des financements de projets connexes à la formation avec co-financement Etat, Région \n-\tParticiper au suivi des conventions et des facturations : suivi de l'exécution, contrats de sous-traitance, facturation \n-\tParticiper à la politique d'accueil & de communication de l'établissement\nL'emploi sera complété par une saisie comptable du centre Exploitation Agricole :\n-       Liquidation des factures\n-       Comptabilité analytique"}]