[{"date":"2023-07-18T08:16:21.963Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-adv-h-f-11446035/","titre":" Assistant ADV H/F ","compagny":" Page Personnel ","lieux":"Île-de-France/Yvelines","categorie":"Administration/Assistant Administratif","ville":" Chanteloup-les-Vignes (78) ","description":" Intégré à l'équipe ADV constituée de deux personnes, vos tâches seront les suivantes : * Gestion des appels entrants, * Envoi des propositions commerciales aux clients, * Traitement des commandes, * Gestion des expéditions en France et à l'international, * Établissement de la facturation, * Gestion des litiges, * Émission d'avoirs, * Suivi administratif des dossiers clients. ","metier":" Assistant ADV H/F ","postTime":"16 juillet 2023"},{"date":"2023-07-18T08:16:26.178Z","url":"https://www.france-emploi.com/offre-d-emploi/assistante-commercial-h-f-11322198/","titre":" Assistant(e) Commercial H/F ","compagny":" Page Personnel ","lieux":"Île-de-France/Yvelines","categorie":"Administration/Assistant Administratif","ville":" Yvelines ","description":" Au sein du commercial, vos principales missions sont : * Réception, vérification et enregistrement des commandes, * Réponse aux mails clients, * Ouvertures de compte, * Mise à jour des prix de vente et achats, * Saisie des devis, * Contact usines, * Gestion des expéditions, * Suivi des développements des nouvelles références. ","metier":" Assistant(e) Commercial H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:16:29.530Z","url":"https://www.france-emploi.com/offre-d-emploi/directeur-adjoint-des-services-techniques-h-f-11323353/","titre":" Directeur Adjoint des Services Techniques H/F ","compagny":" Michael Page ","lieux":"Île-de-France/Yvelines","categorie":"Administration/Assistant Administratif","ville":" Yvelines ","description":" Sous la responsabilité du Directeur des Services Techniques, vous êtes un véritable associé dans la direction des services susnommés, en l'assistant sur les enjeux managériaux, budgétaires, administratifs, techniques et sur la conduite de projet. En son absence, vous assurez son intérim en encadrant l'ensemble des services composés d'une vingtaine d'Agents et en poursuivant les projets de la direction directement en lien avec la Direction Générale des Services.De plus, vous aurez sous votre responsabilité directe tout le patrimoine bâtimentaire et son entretien à travers l'encadrement du responsable de la régie bâtiment et des 3 Agents dédiés. A ce poste dépendant de vous la maintenance, la régie et la sécurité des bâtiments municipaux ainsi que les projets qui portent sur ces derniers. De ce fait, vous avez à piloter des études.En termes de projets à venir, vous aurez à mettre en application le décret tertiaire sur plusieurs bâtiments d'une surface supérieure à 1000m². De plus, la seconde moitié du mandat municipal entend prendre une forte dynamique en matière d'économies d'énergies. Ainsi vous aurez à piloter la mise en oeuvre du plan pluriannuel d'investissements qui implique le passage aux LED de l'éclairage des bâtiments ainsi que la réhabilitation d'un Groupe scolaire. ","metier":" Directeur Adjoint des Services Techniques H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:16:30.147Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-planning-confirme-h-f-11324254/","titre":" Assistant Planning Confirmé H/F ","compagny":" Page Personnel ","lieux":"Île-de-France/Yvelines","categorie":"Administration/Assistant Administratif","ville":" Yvelines ","description":" Rattaché au Responsable Pôle Planning d'une des 4 Directions régionales, au sein d'une équipe d'une dizaine d'Assistants Planning, vous êtes en charge de gérer et optimiser le planning des interventions des Techniciens Itinérants à partir des outils informatiques dédiés en veillant à la satisfaction client. Vos missions principales sont les suivantes : * Créer et transmettre les avis d'intervention aux Techniciens, * Informer le client en cas de modification des engagements, * Suivre les avis ouverts et les listes d'erreurs, * Optimiser les visites d'entretien planifiées et s'assurer de leur réalisation dans les délais, * Participer à la planification des inventaires PR des camionnettes, * Répondre aux appels clients pour la maintenance curative, * Répondre aux appels des techniciens itinérants pour les questions concernant le planning, * Maîtriser et appliquer les procédures administratives (accord de modulation inclus).Vous travaillez au sein d'une équipe dynamique et êtes en relation quotidienne avec les clients et les Techniciens. ","metier":" Assistant Planning Confirmé H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:16:33.721Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-d-039-equipe-h-f-11321094/","titre":" Assistant d&#039;Equipe H/F ","compagny":" Page Personnel ","lieux":"Île-de-France/Yvelines","categorie":"Administration/Assistant Administratif","ville":" Yvelines ","description":" Rattachée à un Directeur Opérationnel et ses équipes, vous aurez pour principales missions les tâches suivantes : * Gestion d'agendas, * Organisation de réunion, * Gestion des déplacements, * Mise en forme de présentation, * Suivi des agréments des sous-traitants, * Préparation de PV de livraison, * Gestion des demandes de virements et bons à encaisser.Cette liste de tâches n'est pas limitative et est évolutive en fonction de votre investissement au poste. ","metier":" Assistant d&#039;Equipe H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:17:36.903Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157YDFP","titre":"Assistant administratif / Assistante administrative","salaire":"Salaire brut : Mensuel de 2000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"78 - ECQUEVILLY","postTime":"\nActualisé le 15 juillet 2023\n","compagny":"\nACCOUNTAE\n","skills":"2 ans <br> Classer des documents <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données <br> Gestion administrative du courrier <br> B - Véhicule léger <br> Faire preuve de réactivité <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Île-de-France/Yvelines","categorie":"Administration/Assistant Administratif","description":"Pour accompagner notre développement, nous recherchons un(e) assistante de direction , véritable bras droit du dirigeant au sein du cabinet mais aussi pour certains de nos clients.\n\nVous aurez pour principales responsabilités :\n\n -     Accueil physique et téléphonique\n -     Réception, traitement et orientation des appels et messages téléphoniques \n-     Traitement des courriers, des dossiers et des documents (enregistrement, tri, diffusion   et archivage)\n -     Prise de rendez-vous, tenue de l'agenda du cabinet et des clients\n -     Suivi de la Facturation du cabinet et des clients\n -     Planification des réunions internes et externes dans les agendas électroniques \n-     Traitement et mise en forme de documents, notes, courriers, décisions\n -      Prises de notes et rédaction de comptes-rendus\n -      Préparation et suivi de dossiers clients\n -      Animation des réseaux sociaux\n\nProfil recherché :\n\nEn lien direct avec l'expert-comptable, vous assurez le suivi d'un portefeuille clients varié dans la taille, les métiers et les formes juridiques.\nVous justifiez d'une expérience d'au moins 2 ans en gestion administrative.\nVous êtes rigoureux et communicant, avez le contact client et doté d'une curiosité et d'une grande autonomie.\n\n\nDes déplacements en Ile de France sont à prévoir aussi vous devez être véhiculé(e). \nRemboursement frais kilométriques.\n\nPoste à pourvoir dès septembre 2023."},{"date":"2023-07-18T08:17:36.965Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158BYKP","titre":"Assistant Administratif (h/f)","salaire":"Salaire brut : Mensuel de 1908,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"78 - LES MUREAUX","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nADECCO\n","skills":"Débutant accepté <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données","lieux":"Île-de-France/Yvelines","categorie":"Administration/Assistant Administratif","description":"Adecco, Expert mondial des Ressources Humaines, vous accueille dans son agence de Mantes La Jolie.\n \nNotre équipe vous accompagnera sur tous vos projets professionnels intérim/CDI/CDD.\n \nLe Hub Solutions Adecco Mantes recherche pour un de ses clients basé aux Mureaux (78), un Secrétaire (h/f)\n\nVos Missions Consiste à assurer:\n\n\n - La gestion des mails\n - La gestion des appels téléphoniques\n - La gestion du classement\n - La gestion de la scannérisation et l'archivage des dossiers de facturation et documents comptables\n - L'établissement et le pointage des notes de frais\n - La gestion des fournitures\n - La gestion des locations de matériels pour chantiers\n - Le suivi des documents administratifs des sous-traitants\n - Le suivi des congés\n\nCette liste n'est pas exhaustive.\n\nDiplômé(e) d?une formation Bac+2 minimum dans le domaine du secrétariat ou équivalent,\nVous avez idéalement une expérience professionnelle d?au moins 2 ans sur un poste similaire.\n\nVous avez de très bonnes qualités relationnelles et appréciez être en contact avec plusieurs interlocuteurs.\nVotre rigueur et votre organisation seront des atouts pour exercer vos missions.\nVous aimez travailler en autonomie.\n\nNous vous proposons\n\n\nMission d?intérim de longue durée à partir du 14/08/2023.\n\nPoste en 35H du Lundi-Mardi-Jeudi et Vendredi\n\nLes horaires : 9h30 -17h30\nPause déjeuner : 1h\n\nSalaire proposé :  1908,00?\n\nCette mission vous intéresse ? Merci de postuler en ligne avec un CV à jour."},{"date":"2023-07-18T08:17:36.992Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157RRCP","titre":"Assistant(e) Administratif(ve) d'Agence (H/F)","salaire":"Salaire brut : Annuel de 27000,00 Euros à 29000,00 Euros sur 13 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"78 - LES MUREAUX","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nDERICHEBOURG PROPRETE\n","skills":"2 ans <br> Bac+2 ou équivalents secrétariat assistanat direction\n <br> Classer des documents <br> Gestion administrative du courrier <br> Organiser le traitement des commandes <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données","lieux":"Île-de-France/Yvelines","categorie":"Administration/Assistant Administratif","description":"DERICHEBOURG Multiservices est un opérateur de référence des services externalisés aux entreprises industrielles et tertiaires, services publics et collectivités.\n\nRiche de 37 300 collaborateurs de 118 nationalités, DERICHEBOURG Multiservices et ses filiales accompagnent durablement le développement de plus de 15 000 clients à travers le monde en contribuant à l'optimisation de leur performance, de leur organisation, et en veillant à la maîtrise de leurs coûts.\n\nActeur majeur des métiers de la propreté, DERICHEBOURG Propreté & Services Associés est une de ses filiales et propose une gamme complète de prestations de nettoyage et d'entretien allant des gestes les plus simples aux missions les plus techniques.\n\nNous recherchons pour notre filiale PROMAIN, basée aux Mureaux (78), un(e) Assistant(e) Administratif(ve) d'Agence H/F en CDI à temps complet.\n\nRattaché(e) au Chef d'Agence, vous l'assistez dans ses missions et assurez l'administration courante des activités du périmètre. Sur ce poste polyvalent et central\n\nVos missions seront notamment :\n\nSecrétariat courant :\n- Gestion de planning\n- Organisation des déplacements\n- Traitement du courrier\n- Rédaction de divers courriers\n- Tenue des dossiers administratifs (création, mise à jour, classement, archivage) \n- Rédaction des comptes-rendus de réunions\n- Préparation des supports de présentation\n- Assurer l'interface entre la Direction et les opérationnels en ce qui concerne le suivi des activités (pilotage ou exploitation) et réalisation, suivi et administration des offres hors forfait\n\nReporting :\n- Récupérer les informations auprès des opérationnels et en assurer la consolidation afin de permettre un suivi centralisé des activités\n- Assurer le reporting auprès de la Direction\n- Créer de nouveaux outils de suivi si nécessaire\n\nDoté(e) de bonnes capacités de communication orale et écrite et d'un excellent relationnel, vous êtes rigoureux(se), réactif(ve), autonome et organisé(e).\n\nVous avez le sens des priorités et accordez une importance particulière au respect des échéances.\n\nVous maîtrisez le pack office.\n\nSi vous souhaitez intégrer une entreprise à forte valeur familiale, où l'esprit entrepreneurial est encouragé, une entreprise disposant d'une politique de formation et de développement des compétences ambitieuse, mais aussi une entreprise engagée, soucieuse des questions sociales et environnementales, prônant l'égalité des chances et la diversité,\n\nN'hésitez plus, POSTULEZ !"},{"date":"2023-07-18T08:17:37.273Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/156XQDF","titre":"Assistant Administratif H/F (H/F)","salaire":"Salaire brut : Salaire selon profil","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"78 - GUITRANCOURT","postTime":"\nActualisé le 10 juillet 2023\n","compagny":"\nADECCO\n","skills":"Débutant accepté <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données","lieux":"Île-de-France/Yvelines","categorie":"Administration/Assistant Administratif","description":"L?agence Adecco Mantes la Jolie recrute pour son client spécialisé un Assistant administratif h/f basé à Guitrancourt 78 \n\nVos missions :\n\n - Préparation des contrats de travail\n - Affiliation auprès des différents organisme (visite médicale, mutuelle, prévoyance?)\n - Suivi des périodes d?essai\n - Réalisation de documents et courriers\n\n\n\nProfil recherché :\nVous justifiez d'une première expérience sur un poste similaire.\nVous avez une bonne maitrise du Pack Office \nVous êtes quelqu'un d'organisé(e), rigoureux(se) et impliqué(e) dans son travail.\n\nVotre profil nous intéresse!!\n\nNOUS VOUS PROPOSONS\n\nMission à pourvoir de suite.\n\nPoste en 39h du lundi au vendredi\n\nSalaire : 2300 euros brut\n\nMerci de postuler en ligne si le poste vous intéresse!!!"},{"date":"2023-07-18T08:17:41.378Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/156VWQG","titre":"Assistant(e) administrative et commercial(e)    (H/F)","salaire":"Salaire brut : Mensuel de 1900,00 Euros à 1901,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"78 - AUBERGENVILLE","postTime":"\nActualisé le 04 juillet 2023\n","compagny":"\nPARKER INTERIM\n","skills":"2 ans <br> Bac ou équivalent \n <br> Assurer un accueil téléphonique <br> Effectuer le suivi des commandes, la facturation <br> Utiliser les outils bureautiques <br> Vérifier les conditions de réalisation d'une commande <br> Faire preuve de réactivité <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve de rigueur et de précision","lieux":"Île-de-France/Yvelines","categorie":"Administration/Assistant Administratif","description":"Parker Intérim Poissy recrute un(e) assistant(e) administrative et commerciale  (H/F).\n\nIl/elle prendra en charge quotidiennement l'ensemble de la gestion administrative des dossiers commerciaux et clients. \n\nLe poste est à pourvoir dès maintenant, la formation sur les aspects techniques du métier est prévue."},{"date":"2023-07-18T08:17:45.305Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/154ZSRQ","titre":"ASSISTANT/ASSISTANTE DE GESTION ADMINISTRATIVE (H/F)","salaire":"Salaire brut : Mensuel de 1799,00 Euros à 1800,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"78 - ECQUEVILLY","postTime":"\nActualisé le 07 juillet 2023\n","compagny":"\nMAIRIE ECQUEVILLY (dep.78)\n","skills":"Débutant accepté <br> Classer des documents <br> Piloter une activité <br> Rédiger un rapport, un compte rendu d'activité <br> Utiliser les outils bureautiques <br> Établir, mettre à jour un dossier, une base de données <br> B - Véhicule léger <br> Avoir le sens du service <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Île-de-France/Yvelines","categorie":"Administration/Assistant Administratif","description":"Pour assurer le remplacement d'une secrétaire, CDD de 1 mois minimum selon l'indisponibilité de l'agent titulaire, la commune d'Ecquevilly recrute : une secrétaire, assistante de gestion administrative.\nSes missions principales seront : le traitement des dossiers et la saisie de documents\n- Gestion de l'agenda du Maire\n- Rédaction de courriers, de notes\n- Accueil physique et téléphonique du public\n- Gestion de l'information, classement et archivage de\ndocuments\n- Planification et suivi\nDurée : 35h/semaine du lundi au vendredi\nRémunération : 1799.64 brut par mois ; supplément familial de traitement ; indemnités de congés payés"},{"date":"2023-07-18T08:17:49.333Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HSKS","titre":"Assistant-e du Maire et des élus h/f (H/F)","salaire":"Salaire brut : Mensuel de 1900,00 Euros à 2400,00 Euros sur 12 mois","contrat":"\n37H30 Travail en journée\n","experience":"24 mois","ville":"78 - VERNEUIL SUR SEINE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nMAIRIE VERNEUIL\n","skills":"24 mois <br> Conseiller une organisation, une structure <br> Contrôler la conformité des données ou des documents <br> Utiliser les outils bureautiques <br> Établir, mettre à jour un dossier, une base de données <br> Prendre des initiatives et être force de proposition <br> Avoir le sens du service <br> Faire preuve de rigueur et de précision","lieux":"Île-de-France/Yvelines","categorie":"Administration/Assistant Administratif","description":"Placé(e) sous l'autorité du Maire, il/elle apporte une assistance permanente au Maire en matière d'accueil, d'information, de communication, de gestion des dossiers en binôme avec l'assistante de la Direction Générale des Services.\n\nOrganisation de l'agenda du Maire et des élus :\n- Organiser l'agenda du Maire : Gérer l'agenda, prendre des rendez-vous en fonction des priorités\n- Rappeler des informations importantes et transmettre des messages\n- Organiser si besoin les déplacements du Maire\n\nGestion du courrier et accueil :\n- Gérer l'ensemble du courrier entrant de la ville : ventilation dans les différents services, enregistrement et identification dans un logiciel métier\n- Suivre les réponses aux demandes formulées par les habitants\n-  Assurer l'accueil téléphonique des demandes adressées au Maire\n\nOrganisation et planification des réunions :\n- Rédiger les ordres du jour en concertation avec le Maire\n- Respecter les délais de transmission de documents avant la réunion\n- Prendre des notes lors des réunions et rédiger les comptes rendus\n\nEn polyvalence - en cas d'absence du binôme : \n\nAssurer l'intendance du secrétariat général, être l'interlocuteur privilégié des services en lien avec le DGS \n\nActes administratifs :\n- Aider à la préparation, à l'organisation et participer des différentes instances municipales : Conseil municipal, bureau municipal, commissions (Ordre du jour, convocations, suivi et relecture des rapports et délibérations )\n- Vérifier, enregistrer et télétransmettre si nécessaire, les actes administratifs au contrôle de légalité\n- Assister les services dans la préparation des actes et dans le contrôle des parapheurs (courriers...)\n- Rassembler, classer et archiver l'ensemble des actes administratifs (délibérations, décisions, arrêtés),\n- Participer à l'élaboration des registres et recueil des actes administratifs pour l'ensemble des instances,\n- Suivre et gérer l'affichage des actes administratifs et leur publication\n- Suivre les fiches navettes (manifestations, réunions diverses)\n\nSuivi des projets et des activités de la direction générale :\n- Suivre l'exécution budgétaire du service : Etablir des bons de commande...\n- Suivre les dossiers assurance\n\nAccueil  et secrétariat :\n- Réaliser l'accueil physique et téléphonique de la Direction Générale\n- Réceptionner, traiter et diffuser les informations\n- Gérer l'agenda et les prises de RDV du DGS\n- Saisir; mettre en forme et éditer des travaux bureautiques divers (tableaux, courriers, notes )\n\nProfil recherché  :\n- Expérience confirmée dans un poste similaire appréciée\n- Maîtrise indispensable de l'outil informatique (Word, Excel, Internet et Outlook)\n- Bonne connaissance du fonctionnement des collectivités territoriales souhaitée\n\n- Rigueur et respect des obligations de discrétion professionnelle et de confidentialité \n- Dynamisme et réactivité\n- Capacité d'organisation, d'adaptation et d'autonomie\n- Sens du travail en équipe\n- Sens du service public\n- Polyvalence\n- Qualités rédactionnelles\n- Bon relationnel\n\nConditions de travail\nPoste ouvert en catégorie C ou B (filière administrative)\nTemps complet 37h30\nHoraires variables avec une amplitude possible en soirée (réunions )\n\nConditions de recrutement\nRémunération statutaire + IFSE\nPrime annuelle + Complément Indemnitaire Annuel\nPossibilité d'adhésion aux Titres restaurant\nIndemnité mobilité durable possible\nPrise en charge partielle possible d'un titre de transport en commun\nPossibilité d'adhésion au CNAS\nActivités sportives et culturelles proposées (midi/soir)\n\nPoste à pourvoir au 1er septembre 2023"},{"date":"2023-07-18T08:17:53.375Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158GKTK","titre":"Assistant ADV (H/F)","salaire":"Salaire brut : Annuel de 25000,00 Euros à 36000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"78 - CHANTELOUP LES VIGNES","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nPROFILIA\n","skills":"Débutant accepté <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données <br> Avoir le sens du service <br> Travailler en équipe <br> Organiser son travail selon les priorités et les objectifs","lieux":"Île-de-France/Yvelines","categorie":"Administration/Assistant Administratif","description":"L'agence PROFILIA située sur Pontoise (95), recherche pour l'un de ses clients basés à Chanteloup-les-Vignes (78) un(e) assistant(e) ADV - Aéronautique H/F.\n\nL'assistant(e) ADV assure le suivi des affaires tout en veillant à la satisfaction des clients. De plus il assure l'approvisionnement des matières et fournitures nécessaires à la réalisation des produits. Il / elle élabore et édite les données d'entrées nécessaires au lancement des affaires.\n\nACTIVITÉS PRINCIPALES :\n-Réaliser et superviser les approvisionnements matières et composants.\n-Gérer un carnet de commandes client (enregistrement de commande, gestion des délais)\n-Gérer les revues de faisabilité et les revues de lancement avec les clients.\n-Création et édition de gammes de fabrication suivant les exigences de nos clients\n-Assurer de manière proactive, le suivi des fournisseurs et des sous-traitants.\n-Assurer, en collaboration avec le service de production, la réalisation dans les délais des fabrications internes.\n-Vérifier le taux de rotation de stock et le taux de remplissage pour que les matières/fournitures destinées à la production soient toujours disponibles.\n-Participer activement aux actions d'amélioration de l'entreprise.\n-Réaliser mensuellement le reporting des indicateurs de performance.\n\nCOMPÉTENCES ATTENDUES :\n-Maitrise des contraintes techniques liées à la gestion de stock et à l'approvisionnement.\n-Connaissance des normes et des réglementations applicables au secteur aéronautique.\n-Savoir résoudre les problèmes avec efficacité.\n-Être organiser et être force de proposition.\n-Une bonne maitrise de l'anglais serait un atout.\n-Savoir travailler en équipe et contribuer à la réussite des projets.\n-Maitrise des outils informatiques (Excel, ERP)\n\nSavoir être :\n-Bon relationnel\n-Ecoute\n-Autonomie\n-Rigoureux\n-Dynamique\n-Capacité d'analyse\n\nPoste :\nDu lundi au vendredi\nTravail en journée\n\n\n\n\nType d'emploi : Intérim 18 mois\n\nSalaire : 25 000,00€ à 36 000,00€ par an\n\nProgrammation :\nRepos le week-end\nTravail en journée\n\nFormation:\nBac +2 (BTS, DUT, DEUG) (Optionnel)\n\nExpérience:\n\nAssistant adv h/f ou similaire: 1 an (Optionnel)\n\nLangue:\nAnglais (Optionnel)"},{"date":"2023-07-18T08:17:54.403Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158FQGX","titre":"Assistant(e) Planification (H/F)","salaire":"Salaire brut : Horaire de 13,00 Euros à 13,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"78 - AUBERGENVILLE","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nCRIT\n","skills":"1 an <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données","lieux":"Île-de-France/Yvelines","categorie":"Administration/Assistant Administratif","description":"Nous recherchons pour un de nos client - spécialiste des télécoms ainsi que dans Le secteur du BTP une assistante administrative pour effectuer les missions suivantes:\n\nVous assurez principalement la planification et le suivi des interventions des techniciens  :\n\n-\tPlanification des techniciens sur Praxedo\n-\tSuivi des congés / RTT / Visites médicales / DPI\n-\tSaisis des pointages sur logiciel interne SAP\n-\tDiverses demandes administratives\n Vous justifiez d'une expérience dans des missions similaires\n\nVous êtes parfaitement à l'aise avec les outils informatiques/bureautiques.\n\nVous êtes reconnu(e) pour votre esprit de service, votre organisation et votre rigueur.\n\nNous recherchons également dans votre profil, les aptitudes suivantes :\n\n- Capacité d'anticipation et polyvalence\n- Gestion des priorités et respect des procédures\n- Qualités relationnelles, communication orale et écrite"}]