[{"date":"2023-07-18T08:01:09.763Z","url":"https://www.france-emploi.com/offre-d-emploi/manager-de-transition-rh-operationnel-h-f-11455018/","titre":" Manager de Transition RH Opérationnel H/F ","compagny":" Michael Page Interim Management ","lieux":"Bourgogne-Franche-Comté/Yonne (département)/","categorie":"Administration/Assistant de gestion","ville":" Auxerre (89) ","description":" Mission de 5 mois - À pourvoir immédiatement - 3 jours/semaine.Rattaché au DRH Groupe (basé à l'international) et en étroite collaboration avec le Directeur d'Usine, vous intervenez en tant que Manager de Transition RH opérationnel, sur un périmètre de 100 Collaborateurs environ (population majoritairement ouvrière).À ce titre, vos missions principales sont les suivantes : * Vous déployez la politique RH du Groupe sur votre périmètre ; * Vous conseillez les Managers opérationnels sur l'ensemble de leurs problématiques RH ; * Vous procédez au renouvellement du CSE, animez les relations avec les partenaires sociaux et négociez les accords d'entreprise ; * Vous traitez les dossiers disciplinaires ; * Vous prenez en charge la paie (externalisée chez ADP) et l'administration du personnel ; * Vous gérez le recrutement et la formation si besoin ; * Vous effectuez les reportings pour le Groupe.Cette liste n'est pas limitative. ","metier":" Manager de Transition RH Opérationnel H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T08:02:22.398Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HZVR","titre":"Assistant de gestion budgétaire H/F (H/F)","salaire":"Salaire brut : Mensuel de 2100,00 Euros à 2500,00 Euros sur 12 mois","contrat":"\n37H Travail en journée\n","experience":"1 an","ville":"69 - VAULX EN VELIN","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nMAIRIE\n","skills":"1 an <br> Calculer les marges, la rentabilité d'un produit ou d'une activité <br> Indicateurs de suivi d'activité <br> Piloter la gestion de la production, de l'exploitation <br> Superviser une clôture comptable <br> Élaborer, suivre et piloter un budget <br> Prendre des initiatives et être force de proposition <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Bourgogne-Franche-Comté/Yonne (département)/","categorie":"Administration/Assistant de gestion","description":"Cadre d'emplois : Agent administratif\nCatégorie : C\nRattachement hiérarchique : \nN+1 : Responsable administratif et financier\nN+2 : Directrice de l'Education\n\nFinalité du poste :\nSous la responsabilité du Responsable administratif et financier et en lien avec les agents de la cellule budget/ressources humaines de la Direction de l'Education, le (la) gestionnaire budgétaire et financier de la cellule devra :\n-\tParticiper à la préparation, l'exécution et le suivi budgétaire (dépenses de fonctionnement et d'investissement, recettes)\n-\tParticiper à l'élaboration, l'analyse et l'exécution des marchés publics de la Direction\n-\tContribuer à la réalisation des comptes de résultats\n-\tParticiper à la mise en œuvre des actions financées dans le cadre de la Cité éducative\nMissions du poste :\n\tParticiper à la préparation, l'exécution et le suivi budgétaire\n-\tRéaliser des devis comparatifs, \n-\tCréer les bons de commandes et bons d'engagements en investissement\n-\tCertifier des factures après livraison et/ou service fait\n-\tExécuter les titres de recettes et assurer le suivi des recettes de la Direction\n-\tRenseigner les tableaux de bord, alerter et gérer les glissements de crédits\n-\tParticiper à la préparation budgétaire en lien avec les Responsables de service\n-\tCollaborer à la gestion administrative et comptable des appels à projet et/ou recherches de financement\n\nEn lien avec le Responsable administratif et financier, l'agent travaillera en interface avec la Direction des finances.\n\tParticiper à l'élaboration, l'analyse et l'exécution des marchés publics de la Direction\n-\tParticiper à l'évaluation et la construction du cahier des charges des marchés\n-\tAnalyser les offres\n-\tSuivre les marchés et les relations avec les prestataires\nEn lien avec le Responsable administratif et financier, l'agent travaillera en interface avec le Service achats et marchés publics.\n\tContribuer à la réalisation des comptes de résultats \n-\tCréer et améliorer les tableaux de bord utiles au recueil des données\n-\tPréparer les comptes de résultats dans le calendrier fixé par les financeurs\n-\tParticiper aux réunions de cadrage avec la CAF ou les autres financeurs\n\n\tParticiper à la mise en œuvre des actions financées dans le cadre de la Cité éducative\n-\tRéaliser des devis comparatifs\n-\tCréer les bons de commandes et bons d'engagements en investissement\n-\tCertifier des factures après livraison et/ou service fait\n-\tExécuter les titres de recettes et assurer le suivi des recettes de la Direction\n-\tRenseigner les tableaux de bord, alerter et gérer les glissements de crédits\n-\tParticiper à la préparation budgétaire du budget dédié de la Cité éducative en lien avec les Responsables de service\n\nConnaissances et compétences requises :\n-\tConnaissance du fonctionnement d'une collectivité locale (organisation politique et administrative) \n-\tConnaissance des techniques de comptabilité publique et de gestion financière\n-\tConnaissance de la gestion des marchés publics\n-\tMaîtrise des outils informatiques, Excel Word, messagerie\n-\tExpérience sur un poste similaire souhaitée\n-\tLa connaissance d'ASTRE serait un plus\n\nQualités requises :\n-\tRigueur et organisation\n-\tCapacité d'initiative, autonomie, réactivité et dynamisme \n-\tBon relationnel et capacité à travailler en équipe\n-\tDiplomatie et discrétion\n\nTemps de travail et horaires :\nLe gestionnaire bénéficiera des horaires de travail appliqués aux personnels administratifs de la Direction de l'Education sur une base de 36h30 hebdomadaires réparties sur 5 jours travaillés.\n\nRémunération : \nTraitement indiciaire afférent au cadre d'emploi ; NBI (pour les titulaires) ; Régime indemnitaire ; 13ème mois (conditions de la délibération) ; chèques déjeuner et œuvres sociales (CNAS).\nCe poste est ouvert aux demandeurs d'emploi en situation de handicap - aux demandeurs d'emploi reconnus bénéficiaires de l'obligation d'emploi de travailleurs handicapés"},{"date":"2023-07-18T08:02:22.669Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HZJF","titre":"ASSISTANT DE GESTION/FACTURATION H/F (H/F)","salaire":"Salaire brut : Horaire de 12,00 Euros à 12,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"44 - DONGES","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nMENWAY EMPLOI\n","skills":"Débutant accepté <br> Assurer un accueil téléphonique <br> Effectuer le suivi des commandes, la facturation <br> Vérifier les conditions de réalisation d'une commande <br> Établir un devis","lieux":"Bourgogne-Franche-Comté/Yonne (département)/","categorie":"Administration/Assistant de gestion","description":"Votre mission : \nA ce titre, vous prenez en charge les activités suivantes :\nLe poste sera en binôme\n\n-\tOuverture des comptes clients,\n-\tSaisie des marchés et des tarifs\n-\tFacture EDI - via site internet et saisie sur SAPAIG,\n-\tEditions journalières des statistiques Concrete Equipement,\n-\tSuivi des BL annulés,\n-\tRécupération des BL, \n-\tFacturation BPE/CHAPE/DIVERS,\n- Transfert des BL pour le BPE et la CHAPE, \n- Saisie des bons manuels pour les divers,\n- Contrôle des factures,\n- Edition et envoie des factures via la poste et/ou dépôt sur plateforme en ligne et/ou par e-mail,\n-\tMise à jour des fichiers : clients, des marchés et des prix\n-\tArchivage \n\nMission longue avec possibilité de prolongation \nSalaire selon expérience\n\n Pour mener à bien les missions de ce poste, nous recherchons les qualités suivantes :\n\n-\t De formation Gestion administrative ou comptable, vous avez une première expérience réussie (stage, ou alternance).\n-\tVous êtes rigoureux(se), organisé(e), et être polyvalent (e). \n\nTaux horaire 12 EUR brut/heure \nHoraires : 35h sur 5 jours (8h-12h/13h30-16h30 ou 8h30-12h/13h30-17h) du lundi au vendredi. \n\n\nVous vous êtes reconnu dans cette offre, alors postulez ! Rejoignez MENWAY 2 avenue Barbara 44570 TRIGNAC.\nMenway Emploi est la marque du pôle travail temporaire du Groupe Menway. Elle réunit au sein de ses 60 agences le travail en intérim ainsi que le recrutement de CDD et CDI.\nAu coeur des bassins d'emploi, nos agences recrutent dans divers secteurs d'activité.\nNombreux avantages : CE, CET, Parrainage (Primes de cooptation...), Mutuelle, 1% logement..."},{"date":"2023-07-18T08:02:26.700Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HYDW","titre":"Assistant Gestion Commerciale H/F (H/F)","salaire":"Salaire brut : Horaire de 12,00 Euros à 14,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"44 - MONTOIR DE BRETAGNE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nMENWAY EMPLOI\n","skills":"2 ans <br> Assurer un accueil téléphonique <br> Effectuer le suivi des commandes, la facturation <br> Vérifier les conditions de réalisation d'une commande <br> Établir un devis <br> Anglais","lieux":"Bourgogne-Franche-Comté/Yonne (département)/","categorie":"Administration/Assistant de gestion","description":"Sous la responsabilité du Responsable Gestion Commerciale, vous assurez la gestion administrative de plusieurs sites de récupération et transactions négoce.\nVos missions seront les suivantes :\n-\tVérifier, intégrer et valider les données issues de ponts bascules dans le logiciel de Gestion Commerciale,\n-\tAssurer la gestion administrative, commerciale et le suivi des apports de fournisseurs internes et externes sur les ports,\n-\tS'assurer de la conformité des transactions commerciales, de la comptabilisation des factures, avoirs fournisseurs/clients marchandises, prestataires de services et de la fiabilité des données transmises aux partenaires externes et internes,\n-\tMaintenir la mise à jour quotidienne des outils de reporting transmis aux équipes commerciales et à la Direction.\n -\tDe formation de type BAC + 2 Gestion PME-PMI ou commercial, vous justifiez idéalement d'une expérience significative en Administration Des Ventes.\n-\tVous maitrisez les outils informatiques (notamment de bonnes connaissances sur Excel) et avez des connaissances comptables. La connaissance du logiciel SYSCOM serait un plus.\n-\tDiscrétion, rigueur, goût des chiffres et du travail en équipe sont des qualités indispensables pour mener à bien vos missions.\n- Anglais souhaité\n\nRémunération selon expérience\nBase Hebdomadaire 35h/Hebdomadaire du lundi au vendredi\nHoraires : 9h00-12h00/13h30-17h30\nPrise de poste fin juin / début juillet pour 3 mois en intérim avec prolongation\n\nVous vous êtes reconnu dans cette offre, alors postulez ! Rejoignez MENWAY 2 avenue Barbara 44570 TRIGNAC. \nMenway Emploi est la marque du pôle travail temporaire du Groupe Menway. Elle réunit au sein de ses 60 agences le travail en intérim ainsi que le recrutement de CDD et CDI. Au coeur des bassins d'emploi, nos agences recrutent dans divers secteurs d'activité. \nNombreux avantages : CE, CET, Parrainage (Primes de cooptation...), Mutuelle, 1% logement..."},{"date":"2023-07-18T08:02:30.041Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HYDQ","titre":"Assistant / Assistante de gestion d'entreprise","salaire":"Salaire brut : Horaire de 12,00 Euros à 14,00 Euros","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"74 - SCIONZIER","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nBONIONI\n","skills":"2 ans <br> Bac+2 ou équivalents gestion PME PMI\n <br> Accueillir, orienter, informer une personne <br> Classer des documents <br> Effectuer le suivi des commandes, la facturation <br> Organiser des déplacements professionnels <br> Réaliser des opérations comptables <br> Réaliser la gestion administrative du personnel <br> Rédiger un rapport, un compte rendu d'activité <br> Utiliser les outils bureautiques <br> Établir, mettre à jour un dossier, une base de données <br> Assistant polyvalent h/f <br> Anglais","lieux":"Bourgogne-Franche-Comté/Yonne (département)/","categorie":"Administration/Assistant de gestion","description":"Nous sommes à la recherche d'un assistant polyvalent h/f, le poste est à pourvoir en septembre prochain.\nVous avez de l'expérience en administratif ?\nVous aimez les missions diversifiées, êtes autonome, rigoureux et discret et savez travailler en équipe ?\n\nIl s'agit d'une création de poste pour un surcroit d'activité.\n\nSous la responsabilité de la direction financière et ressources humaines et en lien avec la gestionnaire RH, l'approvisionneur et le service commercial :\n\n> MISSIONS RH\n\nVous accueillez et participez à l'intégration des nouveaux collaborateurs\n\nVous gérez administrativement les intérimaires \n\nVous gérez les vêtements de travail et EPI et les trousses de secours\n\nVous gérez les visites médicales, les planning des entretiens\n\nVous suivez les plannings d'évaluations\n\nSuivant votre profil, diverses missions ressources humaines \n\n> APPROVISIONNEMENT ET COMPTABILITÉ FOURNISSEURS\n\nVous participez aux approvisionnements et à la comptabilité fournisseurs\n\n>COMMERCIAL\n\nVous participez aux relances et aux missions des Technico commerciaux                                                                                                                 \n\nDescriptif du profil :\nDe formation BTS Assistant PME PMI ou équivalent, une expérience de 2 ans serait un plus.\n\nL'anglais serait apprécié en particulier pour les missions commerciales."},{"date":"2023-07-18T08:02:30.726Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HXCD","titre":"Assistant / Assistante de gestion administrative (H/F)","salaire":"Salaire brut : Horaire de 12,00 Euros à 14,00 Euros","contrat":"\n39H Travail en journée\n","experience":"Débutant accepté","ville":"31 - QUINT FONSEGRIVES","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nASAP INTERIM\n","skills":"Débutant accepté <br> Classer des documents <br> Rédiger un rapport, un compte rendu d'activité <br> Utiliser les outils bureautiques <br> Établir, mettre à jour un dossier, une base de données <br> Travailler en équipe <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Bourgogne-Franche-Comté/Yonne (département)/","categorie":"Administration/Assistant de gestion","description":"Asap-Intérim recrute pour son client spécialisé dans les Travaux Public un(e) Assistant / Assistante de gestion administrative.\nVos missions :\nAdministratif\n-\tGestion des tableaux du Directeur de Travaux  (bilan fournisseurs)\n-\tGestion des fournitures de bureaux\n-\tScan et classements des différents documents\n-\tOuverture du courrier\n-\tCréation des nouveaux embauchés et renouvellement  pour les Visites Médicales et Carte BTP\n-\tGestion les contraventions et défaut de stationnement\n-\tCalcul des jours et heures pour participation\n\nComptabilité\n-\tEnregistrement des factures sur Logiciel Métier ONAYA \n-\tVérification SAGE factures atelier\n-\tEnregistrement comptable sur SAGE et paiement de toutes les factures fournisseurs à échéance \n-\tEnvoie des règlements chèque et LCR + saisie comptable\n-\tEnregistrement comptable sur SAGE des factures générales \n-\tLettrage factures fournisseurs\n-\tVérification des journaux Achats factures chantier\n-\tVérification du bon archivage des factures fournisseurs\n\nIntérimaires \n\n-\tGestion des intérims (document du personnel, contrat, déclaration heures après validation , vérification factures et contrats avec le tableau de suivi du Directeur de Travaux) + enregistrement registre unique du personnel intérimaires\n\nVos compétences :\nSens des priorités                                          \t\t\nAisance relationnelle\nCapacité d'adaptation                                  \t\t\nMaitrise des logiciels bureautiques\nDiscrétion \t\t\t\t\t\nConnaissance de SAGE et ONAYA seraient un plus\nMéthode et organisation\t\n\t\t\t\nInformations complémentaires :\n-\tMission intérim de 4 mois évolutive\n-\tLieu de travail : secteur de Saint-Orens de Gameville\n-\tDurée hebdomadaire de travail : 39h/semaine\n-\tSalaire : selon profil"},{"date":"2023-07-18T08:02:34.686Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HWBY","titre":"Assistant(e) de gestion, Chargé(e) de développement, (H/F)","salaire":"Salaire brut : Mensuel de 1950,00 Euros à 2100,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"49 - MONTREUIL SUR MAINE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nATELIER PAUL ARENE\n","skills":"Débutant accepté <br> Codifier un mandat <br> Codifier un titre <br> Codifier une facture <br> Effectuer le suivi des commandes, la facturation <br> Logiciels comptables <br> B - Véhicule léger <br> Travailler en équipe <br> Faire preuve d'autonomie <br> Faire preuve de rigueur et de précision","lieux":"Bourgogne-Franche-Comté/Yonne (département)/","categorie":"Administration/Assistant de gestion","description":"Entreprise :\nNous sommes une équipe de 5 personnes dynamique travaillant sur \ndiverses typologies de projets dans l'environnement et le paysage en tant \nque concepteur, avec des échelles et des interlocuteurs très différents \n(maitrise d'ouvrage privée et publique).\nDescription du poste :\nVotre dynamisme, vos qualités relationnelles, votre aptitude au travail en \néquipe et votre capacité d'adaptation et d'écoute seront déterminants. \nVos différentes missions seront les suivantes :\n- Gestion administrative (50%):\n- Réception des appels téléphoniques, gestion du courrier et gestion de la \nboîte mail générale de l'entreprise\n- Gestion de la vie courante de l'atelier\n- Gestion de l'agenda de la direction et du planning des études\n- Gestion du matériels et des fournitures de l'entreprise\n- Archivage\n- Gestion comptable (15%):\n- Saisie des ventes et factures sur logiciel comptable (isuite)\n- Déclaration TVA mensuelle, déclaration impôts société\n- Préparation et suivi d'un tableau prévisionnel \n- Gestion sociale (5%): \n- Gestion du personnel (contrat, note de frais...)\n- Gestion des navettes paies\n- Gestion commerciale et communication (30%): \n- Réponse aux appels d'offre publics et rédaction de devis ;\n- Tenue du cahier de référence (book) ;\n- Communication de l'entreprise : site internet et réseaux sociaux\n- Prospection de projets (veille)\nUn bon rédactionnel et une très bonne connaissance et pratique des \nlogiciels Word et Excel est requise, une sensibilité du domaine du paysage \nserait un plus ainsi qu'une apétence pour les logiciels de mise en page type powerpoint ou Adobe Indesign)"},{"date":"2023-07-18T08:02:39.821Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HVGD","titre":"Assistant / Assistante de gestion administrative","salaire":"Salaire brut : Mensuel de 2400 Euros à 2500 Euros sur 12 mois","contrat":"\n38H Travail en journée\n","experience":"2 ans","ville":"21 - DIJON","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nGEORGES INVEST\n","skills":"2 ans <br> Utiliser les outils bureautiques <br> Classer des documents <br> Établir, mettre à jour un dossier, une base de données <br> Faire preuve de rigueur et de précision <br> Faire preuve de réactivité <br> Organiser son travail selon les priorités et les objectifs","lieux":"Bourgogne-Franche-Comté/Yonne (département)/","categorie":"Administration/Assistant de gestion","description":"Au sein d'une société à taille humaine, dans le secteur du bâtiment, nous recherchons notre assistant administratif et comptable (H/F)\n\nEn collaboration avec les Responsables de 3 sociétés et la comptable, vos principales missions seront les suivantes :\nSECRETARIAT\n-\tGestion de la facturation\n-\tSuivi des dossiers chantiers\n-\tSuivi des sous-traitants\n-\tAccueil physique et téléphonique\n-\tMissions administratives diverses (rédaction de courriers )\n-\tCommandes de fournitures et consommables\n-\tSuivi des commandes chantier\n-\tDevis\n\n-\tContrôle et rapprochement des factures achats\n-\tSuivi des factures clients et gestion des relances\n-\tSuivi des factures fournisseurs et des règlements\n-\tGestion des contentieux clients\n\nCe poste demande des qualités primordiales telles que la rigueur, l'organisation et le sens de l'écoute.\n\nVoici le profil que nous recherchons :\nVous maitrisez parfaitement les logiciels Word et Excel.\nLa connaissance du logiciel BATIGEST constitue un atout important à votre candidature.\nVous possédez idéalement une première expérience au sein d'une entreprise du bâtiment.\n\nProgrammation :\n-\tDu Lundi au Vendredi\n-\tTravail en journée\n\nAccompagnement à la prise de poste garantie.\n\nN'hésitez plus, envoyez-nous votre CV ainsi que votre lettre de motivation, afin de nous exposer votre parcours, vos compétences et vos attentes."},{"date":"2023-07-18T08:02:40.047Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HSRS","titre":"Assistant de gestion (H/F)","salaire":"Salaire brut : Mensuel de 2000,00 Euros à 2500,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"06 - NICE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nPARTNAIRE\n","skills":"Débutant accepté <br> Classer des documents <br> Rédiger un rapport, un compte rendu d'activité <br> Utiliser les outils bureautiques <br> Établir, mettre à jour un dossier, une base de données","lieux":"Bourgogne-Franche-Comté/Yonne (département)/","categorie":"Administration/Assistant de gestion","description":"Votre agence PARTNAIRE de Nice, acteur majeur dans le recrutement CDD/CDI/Intérim, recherche pour l'un de ses clients, un des leaders nationaux spécialisé dans la maintenance de locaux et d'installations thermiques, un(e) Assistant de Gestion (H/F) en CDI.\n\nSous la responsabilité du directeur d'agence, vous assurez la bonne gestion administrative de l'entreprise.\n\nDans ce cadre vos missions seront orientées :\nRH :\nEtablir les contrats, suivre les renouvellements ou résiliations \nTransmettre les interventions aux techniciens\nPointages des heures des salariés\n\nGestion :\nRépondre aux appels d'offres en collaboration avec le responsable\nEditer et suivre les factures\n\nLe travail s'effectue du lundi au vendredi entre 8h et 18h selon planning\nRémunération indicative entre 2000 et 2300 EUR bruts mensuels Issu(e) d'une formation du type Bac ou BTS, vous justifiez d'une première expérience réussie en tant qu'Assistant de Gestion, idéalement au sein d'une société de bâtiment.\nVous appréciez le travail en équipe et faite preuve de réactivité et d'un bon relationnel  \n\nSi vous souhaitez intégrer une société reconnue en CDI, transmettez nous votre candidature !"},{"date":"2023-07-18T08:02:42.718Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HQTJ","titre":"Assistant de gestion administrative F/H (H/F)","salaire":"Salaire brut : Annuel de 22165,00 Euros à 25000,00 Euros sur 12 mois","contrat":"\n37H Travail en journée\n","experience":"2 ans","ville":"51 - REIMS","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nSYNERGIE\n","skills":"2 ans <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données","lieux":"Bourgogne-Franche-Comté/Yonne (département)/","categorie":"Administration/Assistant de gestion","description":"SYNERGIE Tertiaire recherche pour son client, entreprise en plein essor,  un assistant administratif F/H.\nPrise de poste en intérim mais longue durée à prévoir. Vous réalisez les missions suivantes :\n\nSecrétariat : accueil physique et téléphonique, mailing, gestion des rendez-vous clients, classement et archivage,...\nComptabilité : facturation mensuelle, préparation des devis et encours.\nGestion du personnel : visites médicales, absences du personnel (congés, arrêts...), accidents de travail, préparation paie (pointages des salariés). De formation BAC+2 type DUT GEA ou BTS Assistant de gestion PME-PMI, vous avez une expérience de 2 ans minimum sur un poste similaire. Vous maîtrisez impérativement l'outil informatique et notamment le pack office.\n\nSens du service client, aisance relationnelle, organisation et rigueur assureront votre réussite à ce poste.\n\nAutres informations :\nHoraires : 2 jours à 8h-12h/13h30-17h30 et 3 jours 8h-12h/13h30-16h30 soit 37H/Sem\nStatut ETAM + 1 RTT par mois+ TICKETS RESTAURANTSVos avantages Synergie:\n+10% IFM + 10% CP,\nCSE Synergie,\nPrime Participation + CET à 6%,\nAides et Services (Mutuelle - Logement - Garde d'enfants...)"}]