[{"date":"2023-07-18T08:13:31.297Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-rh-h-f-11158525/","titre":" Assistant RH (H/F) ","compagny":" Best intérim Caen ","lieux":"Bretagne/Calvados","categorie":"Administration/Assistant Administratif","ville":" Calvados ","description":" Nous recherchons un assistant RH H/F dès que possible. Vous aurez en charge la gestion administrative : saisies des éléments variables de paie, rédaction de contrats de travail, DPAE, gestion visites médicales, mutuelle et prévoyance, et diverses tâches administratives, ainsi que le pre- recrutement des candidats Ce poste demande une grande polyvalence ainsi qu'un grande capacité d'adaptation. Une expérience en service Rh Poste à pourvoir en CDI dès que possible après une période . ","metier":" Assistant RH (H/F) ","experience":" Prime sur résultats ","salary":"Mensuel, de 1 900 € à 2 500 €","postTime":"05 juillet 2023"},{"date":"2023-07-18T08:13:35.181Z","url":"https://www.france-emploi.com/offre-d-emploi/gestionnaire-paie-rh-h-f-11158531/","titre":" Gestionnaire paie/RH (H/F) ","compagny":" Best intérim Caen ","lieux":"Bretagne/Calvados","categorie":"Administration/Assistant Administratif","ville":" Calvados ","description":" Nous recherchons pour notre client une entreprise de services aux entreprises , une gestionnaire de paie H/F en charge de la paie et des ressources humaines.Vous aurez en charge la gestion des contrats, la saisie des heures et éléments variables de paies, et diverses tâches administratives ayant trait au rh , Vous aurez également en charge la gestion des pré recrutements avant entretiens, Une expérience en paie est indispensable.Poste à pourvoir en CDI au plus vite.après une période en intérim Salaire : fixe + variable selon résultats ","metier":" Gestionnaire paie/RH (H/F) ","experience":" Primes variables selon résultats ","salary":"Mensuel, de 1 800 € à 2 500 €","postTime":"05 juillet 2023"},{"date":"2023-07-18T08:13:39.202Z","url":"https://www.france-emploi.com/offre-d-emploi/assistante-en-cabinet-d-expertise-comptable-h-f-11517853/","titre":" Assistant(e) en Cabinet d'Expertise Comptable (H/F) ","compagny":" G2RH ","lieux":"Bretagne/Calvados","categorie":"Administration/Assistant Administratif","ville":" Caen (14) ","description":" Sous la responsabilité d’un Expert-Comptable associé, et en étroite collaboration avec les différents membres de l’équipe, vous :- Traitez le secrétariat juridique des sociétés clientes (Préparation des convocations aux assemblées générales, traitement des appels, gestion des courriels, …) ;- Assurez le suivi administratif des dossiers (préparation de divers documents, rédaction de compte rendu, …) ;- Réalisez les relances clients ;- Assurez l’accueil physique et téléphonique du cabinet. ","metier":" Assistant(e) en Cabinet d'Expertise Comptable (H/F) ","experience":" 0 - 2 ans (débutant) ","salary":"Annuel, de 26 000 € à 28 000 €","postTime":"12 juillet 2023"},{"date":"2023-07-18T08:13:40.018Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-des-redactions-lisieux-h-f-11332104/","titre":" Assistant des rédactions LISIEUX H/F ","compagny":" OUEST FRANCE ","lieux":"Bretagne/Calvados","categorie":"Administration/Assistant Administratif","ville":" Calvados ","description":" Après une période de formation et d'intégration au sein de l'équipe, sous la responsabilité de la Responsable du pôle assistant des rédactions, vous serez chargé(e) de :- Assurer le secrétariat et le suivi administratif : participation à la vie de la rédaction, gestion quotidienne du courrier et de la messagerie électronique, suivi et mise à jour de l'agenda de l'équipe, gestion et archivage des documents... Répondre aux questions des lecteurs sur les réseaux sociaux (ex facebook) et transférer celles concernant les rédactions et les autres services.- Traiter l'info-services print et web via infolocale.fr : synthétiser, corriger et valider le contenu des annonces pour parution dans le journal.- Etre relais opérationnel du Responsable du pôle assistant des rédactions : gestion des véhicules professionnels, accueil d'un nouveau membre de l'équipe,...- Gérer les relations avec les correspondants : assurer quotidiennement la cotation de la production des correspondants dans le journal, assurer l'interface avec la rédaction (communication du chef de rédaction vers les correspondants, alertes en cas de sujets à couvrir...).- Accueillir physiquement et téléphoniquement : informer les interlocuteurs internes ou externes à l'entreprise, traiter les besoins exprimés et transmettre les informations de manière réactive et adaptée.- Participer au traitement des informations lors d'événements particuliers: Collecter et saisir des données pour les publications en lien avec les élections. - Lors de grandes manifestations culturelles, sportives : être le contact des publics intéressés par l'événement... ","metier":" Assistant des rédactions LISIEUX H/F ","experience":" 0 - 2 ans (débutant) ","salary":"Annuel, de 25 000 € à 27 000 €","postTime":"12 juillet 2023"},{"date":"2023-07-18T08:13:43.223Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-des-redactions-caen-h-f-11332100/","titre":" Assistant des rédactions CAEN H/F ","compagny":" OUEST FRANCE ","lieux":"Bretagne/Calvados","categorie":"Administration/Assistant Administratif","ville":" Calvados ","description":" Après une période de formation et d'intégration au sein de l'équipe, sous la responsabilité de la Responsable du pôle assistant des rédactions, vous serez chargé(e) de :- Assurer le secrétariat et le suivi administratif : participation à la vie de la rédaction, gestion quotidienne du courrier et de la messagerie électronique, suivi et mise à jour de l'agenda de l'équipe, gestion et archivage des documents... Répondre aux questions des lecteurs sur les réseaux sociaux (ex facebook) et transférer celles concernant les rédactions et les autres services.- Traiter l'info-services print et web via infolocale.fr : synthétiser, corriger et valider le contenu des annonces pour parution dans le journal.- Etre relais opérationnel du Responsable du pôle assistant des rédactions : gestion des véhicules professionnels, accueil d'un nouveau membre de l'équipe,...- Gérer les relations avec les correspondants : assurer quotidiennement la cotation de la production des correspondants dans le journal, assurer l'interface avec la rédaction (communication du chef de rédaction vers les correspondants, alertes en cas de sujets à couvrir...).- Accueillir physiquement et téléphoniquement : informer les interlocuteurs internes ou externes à l'entreprise, traiter les besoins exprimés et transmettre les informations de manière réactive et adaptée.- Participer au traitement des informations lors d'événements particuliers: Collecter et saisir des données pour les publications en lien avec les élections. - Lors de grandes manifestations culturelles, sportives : être le contact des publics intéressés par l'événement... ","metier":" Assistant des rédactions CAEN H/F ","experience":" 0 - 2 ans (débutant) ","salary":"Annuel, de 25 000 € à 27 000 €","postTime":"05 juillet 2023"},{"date":"2023-07-18T08:14:39.735Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158FGBS","titre":"Assistant administratif / Assistante administrative","salaire":"Salaire brut : Mensuel de 925,00 Euros à 926,00 Euros sur 12 mois","contrat":"\n17H30 Travail en journée\n","experience":"1 an","ville":"14 - BRETTEVILLE SUR ODON","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nHANDYJOB\n","skills":"1 an <br> Bac+2 ou équivalents secrétariat assistanat\n <br> Accueillir, orienter, informer une personne <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données <br> Assurer la gestion administrative d'une activité <br> Organiser des déplacements professionnels <br> Rédiger un rapport, un compte rendu d'activité <br> Utiliser les outils bureautiques <br> Faire preuve de réactivité <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Bretagne/Calvados","categorie":"Administration/Assistant Administratif","description":"HANDYJOB, entreprise adaptée d'environ 150 salariés, dont le siège social est implanté à Bretteville-sur-Odon, recherche pour son siège un (e) assistant (e) administratif, à temps partiel et en CDD.\n\nAujourd'hui implantés dans 3 départements, nous permettons, depuis 13 ans, à des collaborateurs en situation de handicap de s'intégrer professionnellement grâce à nos différentes activités : production en atelier, espaces verts, nettoyage, multiservices et agence de communication. L'assistant (e) administratif sera amené(e) à travailler avec un ou plusieurs de ces services.\n\nDirection, managers, conseillères en insertion professionnelle et sociale et collaborateurs, travaillons main dans la main pour donner ou redonner un nouvel élan à la vie de personnes fragiles.\nNos clients, adhérant à nos valeurs et nos missions, nous font confiance depuis notre création témoignant ainsi de l'efficacité et de la qualité de nos prestations.\n\nDans le cadre d'un CDD de remplacement partiel, vos missions seront les suivantes :\n- Fournir un soutien administratif général, y compris la gestion des appels téléphoniques, la prise de messages, la gestion du courrier électronique et la réception des visiteurs.\n- Effectuer des tâches de secrétariat, telles que la rédaction de correspondances, la préparation de documents et la tenue des dossiers.\n- Saisir des devis\n- Aider à la préparation et à la coordination des réunions, y compris la réservation de salles, la préparation des documents et la prise de notes.\n- Contribuer à la gestion des bases de données et à la mise à jour des fichiers clients.\n- Collaborer avec les autres membres de l'équipe pour assurer un flux d'informations efficace et une coordination interne.\n- Réaliser les plannings individuels\n\nAfin de mener à bien ces missions, nous apprécierions les savoirs, compétences et qualités suivants :\n- Diplôme d'études secondaires (ou équivalent) requis.\n- Expérience préalable en tant qu'assistant(e) administratif(ve) ou dans un rôle similaire serait un atout.\n- Excellentes compétences en communication écrite et orale.\n- Capacité à travailler de manière autonome et à respecter les délais.\n- Bonne maîtrise des outils informatiques.\n- Capacité à gérer plusieurs tâches simultanément et à prioriser les urgences.\n\nVous souhaitez rejoindre une équipe dynamique et une entreprise vertueuse ?\n\nEnvoyez vos CV et lettre de motivation personnalisée par mail"},{"date":"2023-07-18T08:14:39.770Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157SVXZ","titre":"Assistant(e) tutélaire (H/F)","salaire":"Salaire brut : Mensuel de 1764,00 Euros à 1850,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"14 - VILLERS BOCAGE","postTime":"\nActualisé le 08 juillet 2023\n","compagny":"\nASS TUTELAIRE MAJEURS PROTEGES\n","skills":"Débutant accepté <br> Bac+2 ou équivalents \n\n- BTS SP3S\n <br> Bac+2 ou équivalents secrétariat assistanat\n <br> Accueillir, orienter, informer une personne <br> Classer des documents <br> Gestion administrative du courrier <br> Utiliser les outils bureautiques <br> Établir, mettre à jour un dossier, une base de données <br> S'adapter aux changements <br> Travailler en équipe <br> Organiser son travail selon les priorités et les objectifs","lieux":"Bretagne/Calvados","categorie":"Administration/Assistant Administratif","description":"Dans le cadre d'un contrat de remplacement congés de maternité de minimum 15 jours, L'assistant(e) tutélaire travaillera en étroite collaboration avec le délégué à la protection des majeurs pour l'ensemble des tâches confiées.\n- procède à une veille administrative et budgétaire relative aux dossiers.\n- prendre en charge la correspondance administrative avec les organismes partenaires.\n- participe à la création d'outils pour améliorer le suivi des dossiers.\nSa mission s'inscrit dans un travail d'équipe auquel il contribue de façon active.\n\nMerci d'envoyer IMPÉRATIVEMENT votre CV accompagné d'une lettre de motivation,"},{"date":"2023-07-18T08:14:39.817Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158BVWF","titre":"Assistant administratif et comptable (H/F)","salaire":"Salaire brut : Horaire de 13,00 Euros","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"14 - CARPIQUET","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nMASTELLOTTO\n","skills":"2 ans <br> Bac+2 ou équivalents \n\n- Comptabilité / administration\n <br> Contrôler la conformité des données ou des documents <br> Effectuer le suivi des commandes, la facturation <br> Comptabilité générale <br> Gestion comptable <br> Relance clients <br> Faire preuve d'autonomie <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Bretagne/Calvados","categorie":"Administration/Assistant Administratif","description":"Nous recherchons un Assistant administratif et comptable (H/F) en CDI sur notre site de Carpiquet. Rattaché(e) à la Directrice Administrative et Financière, vous garantissez la conformité et le départ des factures clients ainsi que le suivi administratif des dossiers. Vos missions seront les suivantes : \n\nAssurer le suivi administratif des marchés de travaux publics et privés : \n\n-\tContrôler le contenu des pièces administratives de l'ouverture à la clôture du chantier (acte d'engagement, CCAP, ordre de service, PV ) ;\n-\tAssurer l'archivage des documents de la chaîne clients et du dossier administratif marché.\n\nAssurer le suivi de la facturation client et enrobé : \n\n-\tTraiter les bons de commandes jusqu'à l'envoi des factures aux clients ; \n-\tFacturer les bons d'enrobé - envoi des tarifs aux clients et suivi des tonnages ;\n-\tAssurer les relances clients ; \n-\tSuivre le tableau de bord mensuel relatif au suivi des enrobés\n-\tEffectuer le suivi des pointages du personnel et du matériel de la centrale d'enrobés.\n\nProfil recherché :\n\nTitulaire d'une formation de Bac à Bac+2 en comptabilité ou administration, vous justifiez d'une expérience réussie sur un poste similaire.\nUne connaissance des marchés publics et privés en travaux publics est appréciée.\n\nVous faites preuve d'autonomie, de rigueur et d'organisation dans la prise en charge des dossiers tout en respectant les délais définis.\n\nOutils informatiques : Logiciel interne ONAYA (compta) + EXCEL\n\nInformations complémentaires : \n\nPoste basé à Carpiquet et à pourvoir dans le cadre d'un CDI à temps complet.\n\nPrise de poste : dès que possible\nRémunération : à définir selon profil\nStatut : ETAM - 35h\nAvantages : Mutuelle / CSE \n\nLa politique d'embauche de MASTELLOTTO vise à améliorer la représentation des femmes au sein de ses effectifs et confirme son engagement en faveur de la diversité et du handicap."},{"date":"2023-07-18T08:14:44.339Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158CSLQ","titre":"Assistant / Assistante de gestion administrative","salaire":"Salaire brut : Horaire de 12,00 Euros à 12,50 Euros","contrat":"\n35H Travail en journée\n","experience":"3 mois","ville":"14 - CAEN","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nTRIANGLE TRAVAIL TEMPORAIRE\n","skills":"3 mois <br> Classer des documents <br> Rédiger un rapport, un compte rendu d'activité <br> Utiliser les outils bureautiques <br> Établir, mettre à jour un dossier, une base de données <br> Être à l'écoute, faire preuve d'empathie <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Bretagne/Calvados","categorie":"Administration/Assistant Administratif","description":"Début de mission : 03/08/2023\nDurée de mission : Jusqu'au 21/08/2023 \nVos tâches : \n\n    Tenue du standard\n    Dispatcher les mails de la boite commune\n    Gérer l'agenda Google\n    Saisir les heures d'interventions pour la facturation sur le logiciel Codial (qui ressemble à Batigest)\n    Organisation de plannings\n    Créer les bons d'intervention\n\nHoraires : 08h00-16h00 ou 08h00-17h00"},{"date":"2023-07-18T08:14:47.631Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157FPLY","titre":"Assistant.e administratif.ve de projets socioéducatifs (H/F)","salaire":"Salaire brut : Mensuel de 2000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"14 - CAEN","postTime":"\nActualisé le 13 juillet 2023\n","compagny":"\nCCAS\n","skills":"Débutant accepté <br> Bac+2 ou équivalents \n <br> Maitrise Pack office <br> Sens de l'organisation <br> Accompagner la mise en oeuvre d'un projet socioéducatif et proposer des axes d'adaptation à la personne <br> Accompagner une personne dans ses démarches <br> Actions socioéducatives collectives <br> Organiser le travail d'une équipe <br> B - Véhicule léger <br> Faire preuve de réactivité <br> Travailler en équipe <br> Organiser son travail selon les priorités et les objectifs","lieux":"Bretagne/Calvados","categorie":"Administration/Assistant Administratif","description":"Au sein d'une équipe de 5 assistants et sous la responsabilité du manager de service, vos missions seront les suivantes : \n\n- Assurer un appui métier aux techniciens séjours et activités (suivi de projet, suivi d'activités, réunion d'équipe, accompagnement) \n- Assurer la mise en œuvre des activités locales à partir des orientations politiques et dans le cadre défini\n- Contribuer à l'élaboration, au suivi et à l'évaluation des séjours vacances\n- Contribuer, au côté des équipes RH, au recrutement et à l'évaluation des DACM et des équipes pédagogiques et saisonnières \n- Contribuer à l'élaboration des activités pour les agents actifs et retraités, travail en commission avec des élus, recherche de partenaires\n- Assurer le suivi budgétaire des actions confiées \n- Appuyer la mise en œuvre des prescriptions nationales en matière de projets, d'activités et de séjours jeunes et adultes ; en matière d'hôtellerie et restauration de loisirs \n- Travailler en mode projet, favoriser les échanges entre professionnels, et les liens avec les commanditaires  \n\nVous souhaitez travailler dès que possible jusqu'au 03 novembre 2023.\n\nVous bénéficiez des compétences spécifiques et transverses suivantes : \n- S'adapter au cadre et au fonctionnement de la structure \n- Savoir adapter sa communication aux différents interlocuteurs internes et/ou externes \n- Être en capacité d'assurer une dynamique de groupe, de coordonner les compétences\n- Savoir reconnaître les urgences et prioriser les dossiers de sa responsabilité \n- Être en capacité de travailler en réseau ; connaître le champs de l'éducation populaire\n- Maîtriser la pratique des logiciels bureautiques courants \n\nLe poste nécessite de travailler durant les vacances scolaires.\nUne première expérience dans l'encadrement de séjours jeunes est souhaité.\nAvoir le BAFD ou titre équivalent est un réel plus !"},{"date":"2023-07-18T08:14:52.319Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/155CHSJ","titre":"Assistant administratif et commercial / Assistante administ (H/F)","salaire":"Salaire brut : Annuel de 27000,00 Euros à 35000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"3 ans","ville":"14 - CAEN","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nLE FEE LAURIE ANNE\n","skills":"3 ans <br> Utiliser les outils bureautiques <br> Effectuer le suivi des commandes, la facturation <br> Vérifier les conditions de réalisation d'une commande <br> Outil informatique Word, Excel <br> Faire preuve de curiosité <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve d'autonomie","lieux":"Bretagne/Calvados","categorie":"Administration/Assistant Administratif","description":"Pour un grand Promoteur Immobilier, depuis plus de 40 ans, mon client se démarque tant par la qualité de ses constructions horizontales que par leur intégration naturelle dans l'espace urbain.\n\nNous recrutons pour le compte de notre client, un(e) : Assistant Administratif et Commercial H/F\nCDI - CAEN (14)\n\nEn étroite collaboration avec l'équipe, vous aurez pour principales missions de :\n- Être le lien principal entre les agences immobilières, la Direction technique et les clients.\n- Entretenir la relation client : recommandations aux clients concernant les obligations réglementaires, remontée des réclamations, propositions de solutions \n- Rester en veille sur les obligations réglementaires : urbanisme, construction, immobilier \n- Maîtriser les techniques commerciales\n- Suivre de nombreux dossiers : administratif, commercial, juridique, technique\n\nProfil recherché :\nIssu(e) d'une formation supérieure, vous justifiez d'une expérience professionnelle réussie sur un poste similaire dans la promotion immobilier OU en agence immobilière.\nDoté(e) d'une aisance évidente à gérer plusieurs dossiers en même temps, vous vous distinguez par votre curiosité et réactivité.\nVotre goût prononcé du travail en équipe et votre aisance relationnelle seront de véritables atouts essentiels pour mener à bien vos missions.\n\nAutres avantages : Tickets restaurants, CSE, Participation, Mutuelle, Frais réels pris en charge...\n\nAlors si vous souhaitez faire partie d'un beau Groupe aux valeurs humaines fortes et ayant des équipes, ambitieuses, dynamique, passionnées, dotées de talents expérimentés, que vous souhaitez vous épanouir dans un vrai écosystème et faire évoluer vos compétences, alors n'hésitez pas à postuler, vous ne serez pas déçu(e) !\n\nType d'emploi : Temps plein, CDI\n\nAvantages : Titre-restaurant \n\nProgrammation :\nDu lundi au vendredi\nRepos le week-end\nTypes de primes et de gratifications : 13ème Mois\nExpérience:\nsur ce poste dans le domaine de l'immobilier.: 3 ans (Exigé)\nLieu du poste : Un seul lieu de travail"},{"date":"2023-07-18T08:14:55.881Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157VKHP","titre":"ASSISTANT(E) TECHNIQUE - SAV (H/F)","salaire":"Salaire brut : Mensuel de 1800,00 Euros à 2000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"14 - CAEN","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nGIF NORMANDIE CAEN\n","skills":"Débutant accepté <br> Bac+2 ou équivalents \n\n- Assistanat de Gestion ou Technique\n <br> Bonne maitrise d'Excel et du pack office <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Utiliser les outils bureautiques <br> Établir, mettre à jour un dossier, une base de données <br> Connaissance GMAO <br> Être à l'écoute, faire preuve d'empathie <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Bretagne/Calvados","categorie":"Administration/Assistant Administratif","description":"Vos missions :\n-\tAccueil téléphonique, relation clients\n-\tCréation des dossiers chantiers S.A.V et appui administratif du responsable\n-\tGestion de la planification des interventions de maintenance et mise à jour des tableaux de suivi de l'activité SAV \n-\tGestion des stocks de l'agence : commandes, demande de devis fournisseurs, S.A.V, réception des marchandises, pointage  \n-\tRécupération et contrôle des reporting des techniciens notamment dans le cadre des visites d'entretien \n-\tSaisie des informations dans la GMAO : création des bons d'interventions, validation et intégration des informations relatives aux interventions, enregistrement si nécessaire des actions à suivre. \n-\tContrôle de la facturation pour validation auprès du service facturation\n\nVous êtes :  \n-\tVous êtes de formation supérieure BAC+2 en Assistanat de Gestion, Assistanat Technique \n-\tVous avez une première expérience sur un poste en lien avec un univers technique et SAV\n-\tVous êtes rigoureux(se), polyvalent, et doté(e) d'une aisance relationnelle"}]