[{"date":"2023-07-18T08:37:43.672Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-achats-h-f-11533230/","titre":" Assistant Achats H/F ","compagny":" GROUPE ROULLIER ","lieux":"Auvergne-Rhône-Alpes/Savoie/","categorie":"Administration/Assistant Administratif","ville":" Ugine (73) ","description":" Sous la direction du Responsable achats et logistique, et dans un contexte d'achat européen, vos missions principales seront :- Gérer un portefeuille de fournisseurs et de sous-traitants défini par le responsable du service :Sourcing, négociation, gestion des commandes, suivi des AR, validation des factures fournisseurs, gestion des réclamations, relances...- Gérer les transports de la société (Express, messagerie, convois exceptionnels)Gérer le stock du magasin avec l'appui du magasinier- Gérer l'outillage collectif et individuel ainsi que les EPI ","metier":" Assistant Achats H/F ","experience":" bac+2 ","postTime":"14 juillet 2023"},{"date":"2023-07-18T08:37:47.682Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-gouvernant-h-f-11400232/","titre":" Assistant gouvernant H/F ","compagny":" Ecrin Blanc Resort Courchevel ","lieux":"Auvergne-Rhône-Alpes/Savoie/","categorie":"Administration/Assistant Administratif","ville":" Courchevel (73) ","description":" Postuler sur le site du recruteur ","metier":" Assistant gouvernant H/F ","postTime":"07 juillet 2023"},{"date":"2023-07-18T08:38:56.402Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158JDPK","titre":"Assistant administratif / Assistante administrative et comptable","salaire":"Salaire brut : Horaire de 11,52 Euros","contrat":"\n38H Travail en journée\n","experience":"3 ans","ville":"84 - AVIGNON","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nSBC INTERIM\n","skills":"3 ans <br> Codifier un mandat <br> Codifier un titre <br> Codifier une facture <br> Effectuer le suivi des commandes, la facturation <br> Logiciels comptables <br> Travailler en équipe <br> Faire preuve d'autonomie <br> Faire preuve de rigueur et de précision","lieux":"Auvergne-Rhône-Alpes/Savoie/","categorie":"Administration/Assistant Administratif","description":"SBC Avignon Intérim et Recrutement recherche pour l'un de ses clients un assistant administratif H/F.\n\nSous la responsabilité de la cheffe de service vous serez en charge des tâches administratives courantes.\nAccueil téléphonique et physique :\n-\tAccueil et orientation des visiteurs\n-\tRéception des appels téléphoniques, évaluation de la demande et prise de rendez-vous, information et réorientation si nécessaire\n-\tTenue du cahier d'appel et transmission de l'information en temps réel\n-\tGestion de la messagerie numérique\n-       Suivi administratif\n-\tParticipation à des réunions et prise de notes\n-\tRédaction de courriers administratifs, notes et rapports \n-\tRéservation et gestion des plannings de véhicules\n-       Réservation de billets de train, avion, chambres d'hôtels\n-\tRéservation de salle de réunion (interne et externe)\n-\tClassement des dossiers et archivage\n-\tGestion des stocks de fournitures (commande, réception et contrôle)\n-\tGestion des fournisseurs et des contrats\n-\tGestion administrative et archivage des dossiers de suivis usagers\n-\tTenue du tableau d'affichage employeur\n-       Réception et traitement du courrier reçu et du courrier sortant\n-\tAffranchissement, dépose du courrier\n\nSuivi Comptable :\n-\tEnregistrement des factures à payer, préparation des règlements\n-\tEnregistrement des notes de frais\n-\tTransmission des documents comptables au GIE Alliance Gestion en tenant compte des délais impartis \n-\tOrganisation du stockage et de l'archivage des pièces comptables\n-\tMise à jour des données et reporting\n\nSuivi administratif RH :\n-\tCollecte et saisie informatique des feuilles de décompte d'heures des salariés\n-\tTransmission des absences (Arrêts, Accidents du travail) auprès des services étatiques compétents et en interne auprès du GIE (interface Ticks)\n-\tMise à jour et affichage du planning des congés et saisie sur le logiciel métier dédié\n-\tPréparation des Eléments Variables de Paie et envoi après validation du responsable hiérarchique\n-\tSuivi et gestion des Chèques Déjeuner\n-\tConstitution des dossiers du personnel, rédaction des contrats de travail et avenants, gestion et vérification annuelle des dossiers du personnel\n-\tSuivi des demandes/inscriptions aux formations, élaboration des dossiers et mise en œuvre opérationnelle (lien avec organisme de formation) \n\nVous travaillez du Lundi au Vendredi en horaires 9h-12h 13h-18h.\nContrat intérimaire de 3 mois.\nAvantages en natures : tickets restaurants\n\nProfil du candidat\nDE formation administrative, vous justifier d'une expérience de 3 ans minimum sur un pose similaire.\nVous vous engagez à respecter les principes éthiques et philosophiques de l'Association.\nVous devez être réactif face aux demandes des interlocuteurs téléphoniques ou des personnes qui se présentent sur la structure.\nVous êtes de nature à l'écoute, disponible, polyvalente, ayant le sens du contact et réactive.\nVous maitriser les outils informatiques."},{"date":"2023-07-18T08:38:56.560Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158JCYV","titre":"Assistant Administratif (h/f)","salaire":"Salaire brut : Salaire selon profil","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"57 - FENETRANGE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nADECCO\n","skills":"Débutant accepté <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données","lieux":"Auvergne-Rhône-Alpes/Savoie/","categorie":"Administration/Assistant Administratif","description":"Nous recrutons un assistant administratif (H/F)\n\nVos missions :\nGérer les appels d'offres et offres de prix, préparer les dossiers\nGérer les formations du personnel de l'entreprise\nAccueil téléphonique et physique\nPréparer les dossiers études et apporter de l'aide au Bureau d'Etudes et au suivi des travaux\nGestion des courriers\nRédiger des notes de service\nGérer les planning de l'encadrement\nGérer les déplacements des salariés\n\nVous êtes titulaire d'un bac +2\nUne expérience dans le BTP serait fortement appréciée\nVous avez de bonnes notions d'allemand ou d'anglais.\n38H par semaine\nMission longue\nSalaire : en fonction de votre expérience"},{"date":"2023-07-18T08:39:00.763Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158JCTZ","titre":"Assistant administratif / Assistante administrative","salaire":"Salaire brut : Horaire de 12,50 Euros","contrat":"\n35H Travail en journée\n","experience":"2 ans - POSTE SIMILAIRE","ville":"89 - VERMENTON","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nCHEVILLARD ET FILS\n","skills":"2 ans - POSTE SIMILAIRE <br> Bac ou équivalent \n <br> redactionnelles <br> relationnelles <br> word, excel <br> Archiver des dossiers et documents de référence <br> Assurer la gestion administrative d'une activité <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Réaliser la gestion administrative du personnel <br> Utiliser les outils bureautiques <br> Établir, mettre à jour un dossier, une base de données","lieux":"Auvergne-Rhône-Alpes/Savoie/","categorie":"Administration/Assistant Administratif","description":"Réalise le traitement administratif de dossiers (frappe de courrier, mise en forme de document, ...) et transmet les informations (e-mail, notes, courriers, ...). Gestion du téléphone, facturation, réalisation de devis. Gestion des appels d'offres."},{"date":"2023-07-18T08:39:04.110Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158JCKZ","titre":"Assistant Administratif Anglais (H/F)","salaire":"Salaire brut : Mensuel de 1800,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"34 - MAUGUIO","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nLIP TERTIAIRE / MEDICAL\n","skills":"Débutant accepté <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données","lieux":"Auvergne-Rhône-Alpes/Savoie/","categorie":"Administration/Assistant Administratif","description":"Notre agence LIP Solutions RH spécialisée dans les métiers du tertiaire recrute pour son client basé sur Mauguio, un Assistant administratif bilingue Anglais H/F.\n\nLes missions proposées sont les suivantes :\n\n- Saisie des commandes sur l'outil informatique\n- Support administratif aux équipes terrains\n- Suivi des dossiers commerciaux\n- Tâches administratives diverses : classement, archivage, courrier\n- Suivre et archiver des dossiers du personnel,\n- Organisation et Accompagnement des déplacements en France et a l'étranger des collaborateurs et des intervenants extérieurs.\n- Support à la comptabilité fournisseurs : traitement des factures fournisseurs\n                De formation Bac+2 minimum, vous disposez d'une première expérience significative dans le domaine administratif.\nVous êtes à l'aise avec l'outil informatique.\n\nVous faites preuve de :\n- Rigueur\n- Organisation\n- Gestion des priorités\n- Discrétion\n\nL'anglais est impératif sur le poste"},{"date":"2023-07-18T08:39:04.749Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158JCGB","titre":"Assistant Administratif (h/f)","salaire":"Salaire brut : Mensuel de 1930,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"14 - ST SYLVAIN","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nADECCO FRANCE\n","skills":"Débutant accepté <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données","lieux":"Auvergne-Rhône-Alpes/Savoie/","categorie":"Administration/Assistant Administratif","description":"Adecco Falaise recrute un Assistant Administratif H/F dans le cadre d'une mission de travail temporaire.\n\nSecteur : Saint-Sylvain\n\nVos missions :\n\n\n - Suivi des ordres de fabrications\n - Contact client par téléphone\n - Préparation des bons de livraisons\n - Saisie des informations sous logiciel informatique\n\n\nVous avez impérativement une expérience sur un poste en administratif ? Vous êtes à l'aise avec l'outil informatique ? \nVous êtes reconnu pour votre aisance téléphonique ?\n\nN'hésitez pas à postuler en ligne.\n\nInformations complémentaires :\n\n\n - Contrat à pourvoir au plus tôt jusqu'à fin septembre voire octobre\n - Rémunération : 1930 ? brut mensuel\n - Prime de 13 eme au prorata du temps travaillé\n - Du lundi au vendredi\n - Horaires : 8h30-17h30"},{"date":"2023-07-18T08:39:08.729Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158JCFP","titre":"Assistant Administratif (h/f)","salaire":"Salaire brut : Salaire selon profil","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"37 - TOURS","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nADECCO\n","skills":"Débutant accepté <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données","lieux":"Auvergne-Rhône-Alpes/Savoie/","categorie":"Administration/Assistant Administratif","description":"Adecco recherche pour son client basé sur Blois un Assistant Administratif (h/f) :\n\nSous la responsabilité de la Direction Départementale du Loir et Cher, le poste à pourvoir au sein des bureaux de Blois recouvre les activités suivantes : \n\nVos missions :\n\n\n - Gérer l'accueil téléphonique et physique des clients, lecteurs et correspondants\n - Apporter une assistance quotidienne à la rédaction : traitement des documents (communiqués de presse, mails, courriers...) et transmission aux rédacteurs\n - Assurer la gestion et la tenue des agendas de la rédaction\n - Actualiser les rubriques d'informations services quotidiennes et hebdomadaires du journal (saisie de brèves diverses) sur le système éditorial\n\nDurée : du 01/09/2023 au 29/09/2023\n\nHoraires : 35h du lundi au vendredi (9h-12h et 14h-18h)\n\n\nVotre profil :\n\n\n - Formation supérieure minimum Bac +2, couplée d'une expérience professionnelle similaire en entreprise\n - Sens relationnel et disponibilité\n - Autonomie\n - Qualité d'organisation, rigueur\n - Polyvalence et adaptabilité\n - Grande aisance sur les outils bureautiques (Suite Google,...)\n - Qualités rédactionnelles\n - Esprit d'équipe\n - Intérêt pour l'actualité locale et nationale\n - Présentation soignée"},{"date":"2023-07-18T08:39:12.510Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158JBHH","titre":"Agent d'accueil et assistant administratif (H/F)","salaire":"Salaire brut : Grille indiciaire FPT - Catégorie C","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"62 - BETHUNE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nMAIRIE\n","skills":"Débutant accepté <br> Gestion administrative du courrier <br> Procéder à l'enregistrement, au tri, à l'affranchissement du courrier","lieux":"Auvergne-Rhône-Alpes/Savoie/","categorie":"Administration/Assistant Administratif","description":"La Ville de Béthune met en œuvre un projet de ville ambitieux \"BETHUNE - Smart City 2032, ville Collaborative, Durable et Innovante\" approuvé en 2022. La ville est un lieu de vie, de travail, de rencontres et de partage qui doit constamment se renouveler pour s'adapter aux défis et enjeux de notre époque : transition écologique, développement du numérique, économie collaborative, mieux-vivre ensemble  La Smart City, visage du Béthune de demain, vise donc à améliorer le cadre de vie des habitants, optimiser l'efficacité du service public et à mener la nécessaire conduite du changement.\n\nLe Centre Rosa Luxemburg situé en quartier prioritaire est un lieu de proximité qui accueille la population.\n\nC'est un lieu d'animations mais aussi un espace ressource qui propose des services et activités à finalités sociales et éducatives.\n\nLe candidat retenu sera chargé d'assurer les missions suivantes : contribuer à l'accueil du Centre Rosa Luxemburg, effectuer des tâches administratives et de bureautique (saisie de courrier, saisie informatique etc.), en appui au responsable et agents du service.\n\n\nVos principales missions :\n\n- Accueillir physiquement et téléphoniquement les usagers\n- Recevoir, filtrer, renseigner et réorienter le public en fonction des besoins demandés \n- Assurer l'accessibilité des informations du Centre Rosa Luxemburg pour tous les publics \n- Être en mesure de gérer d'éventuelles situations de tension et / ou conflictuelles pouvant se dérouler à l'accueil \n- Organiser et préparer l'accès aux salles en vérifiant la disponibilité, la réservation et le matériel nécessaire \n- Accueillir les prestataires externes si besoin et les orienter vers les interlocuteurs appropriés\n- Procéder à la saisie et au suivi des bons de commande \n\n \nPROFIL :\n\nSavoir \nConnaître l'environnement de la collectivité\nPosséder des notions sur les techniques de communication\nSaisir informatiquement des documents administratifs\nS'exprimer de façon claire et concise\n\nSavoir-faire \nMaîtriser l'outil informatique (Excel, Word, Outlook, Teams )\nConnaître le logiciel Concerto (ou capacité de formation)\nÊtre en capacité de s'adapter en fonction des différents interlocuteurs\nComprendre une demande et mettre en œuvre les moyens pour y répondre\nS'adapter à des demandes variées\nRenseigner des documents préétablis\nUtiliser l'outil téléphonique en réception et en émission d'appel \n\nSavoir-être\nAgir avec courtoisie, politesse et bienveillance \nFaire preuve de discrétion professionnelle \nÊtre autonome et polyvalent\nÊtre organisé, méthodique et disponible\nÊtre en capacité d'écoute, d'empathie et d'accompagnement \nÊtre bienveillant et patient \nÊtre force de propositions et d'initiatives\nCapacité de travail en équipe et en réseau"},{"date":"2023-07-18T08:39:12.771Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158JBHC","titre":"Assistant(e) de gestion administratif (H/F)","salaire":"Salaire brut : Annuel de 27000,00 Euros à 30000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"92 - CLICHY","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nERIGERE\n","skills":"Débutant accepté <br> Argumentation commerciale <br> Assurer un accueil téléphonique","lieux":"Auvergne-Rhône-Alpes/Savoie/","categorie":"Administration/Assistant Administratif","description":"ERIGERE, acteur du logement social sur le territoire francilien, filiale du groupe Action Logement, recherche pour son siège social à Clichy un(e) Assistant(e) de gestion administrative.\n\nHiérarchiquement rattachée au Directeur du Patrimoine, vous travaillerez sous la supervision des Responsables de services de la direction, dans leurs missions quotidiennes.\n\nVous participerez également à l'organisation et au suivi des comités risques/sécurité. VOS MISSIONS :\n\nCommission Risque et Sécurité :\n\n- Assister le Directeur du Patrimoine sur l'organisation, la préparation et la rédaction des CR des Comités Risque et Sécurité Suivi des financements :\n\n- Assister les Responsables d'activité concernés sur le suivi et la compilation des données relatives aux CEE et à la TFPB dans le cadre des travaux\n\n- Assister les Responsables d'activité sur le suivi et la gestion administrative des financements liés aux opérations Gestion et suivi des contrats et équipements :\n\n- Enregistrer et suivre administrativement les contrats dans le logiciel de gestion\n\n- Rédiger et enregistrer des avenants\n\n- Organiser les réunions de suivi des prestataires du service contrats et du service équipements\n\n- Assister administrativement le Responsable d'activité dans le suivi des équipements spécifiques (antennes GSM, ) et de leur facturation\n\n- Organiser les réunions de reporting de suivi des prestataires avec la direction\n\n- Assister le Service contrat sur la mise à jour des Diagnostics Immobiliers Réglementaires (DTA, DPE) Divers :\n\n- Assister le Directeur du Patrimoine dans le suivi de l'activité de la Direction et du reporting\n\n- Suivi des budgets avec les Responsables d'activité concernés\n\nPROFIL :\nFormation et Expérience Formation BAC + 2 (BTS ou DUT) ou une expérience justifiant de compétences similaires.\n\nUne première expérience dans un poste similaire est demandée.\n\nLa connaissance du secteur du logement social est un atout.\n\nSavoir et Savoir-faire\n\n-Maîtrise des outils informatiques (Bureautique, Internet)\n\n-Méthodes de classement\n\n-Excellente orthographe\n\n-Connaissances des procédures techniques et normes, notamment de sécurité\n\n-Connaissance de l'écosystème assuranciel\n\nSavoir être\n\n-Dynamisme\n\n-Rigueur\n\n-Autonomie\n\n-Sens de l'organisation\n\n-Ecoute\n\n-Avoir le sens du relationnel (téléphonie /terrain)"}]