[{"date":"2023-07-18T08:09:37.640Z","url":"https://www.france-emploi.com/offre-d-emploi/ingenieur-calcul-h-f-11418680/","titre":" Ingénieur Calcul H/F ","compagny":" Michael Page ","lieux":"Nouvelle-Aquitaine/Lot-et-Garonne","categorie":"Administration/Assistant Administratif","ville":" Auch (32) ","description":" En tant qu'Ingénieur Calcul, vos missions seront les suivantes : * Réaliser les études de dimensionnement (phase avant-projet) ; * Réaliser les documents de justification et de certification (dossier de calcul, plan d'essai, rapport d'essai) ; * Être le garant de la tenue structurelle des produits sous votre responsabilité ; * Contribuer à l'application et l'amélioration des procédures du bureau d'études.L'activité sera réalisée en collaboration avec les équipes conception, méthodes et essais, dans le respect des plannings et budgets. ","metier":" Ingénieur Calcul H/F ","postTime":"12 juillet 2023"},{"date":"2023-07-18T08:09:41.522Z","url":"https://www.france-emploi.com/offre-d-emploi/conseiller-commercial-renovation-nergetique-gers-32-h-f-11287765/","titre":" Conseiller Commercial Rénovation Énergétique Gers (32) H/F ","compagny":" Page Personnel ","lieux":"Nouvelle-Aquitaine/Lot-et-Garonne","categorie":"Administration/Assistant Administratif","ville":" Gers ","description":" En tant que Conseiller Commercial en rénovation énergétique, vos missions principales seront les suivantes : * Développer votre portefeuille clients à partir des rendez-vous donnés par l'entreprise et l'élargir via la recommandation après travaux, * Générer de la vente additionnelle en comprenant les attentes et les besoins de vos clients, * Présenter techniquement l'ensemble des offres proposées grâce à la formation qui vous sera dispensée, * Respecter les objectifs fixés concernant le nombre de rendez-vous semaine et le CA réalisé, * S'assurer de la bonne création du dossier administratif et de son suivi (CRM, aides...), * Assurer les visites techniques complètes des chantiers et renseigner les clients sur les modalités de préparation liées à l'intervention sur le chantier.Durant vos missions professionnelles, vous aurez l'occasion de vous déplacer chez l'ensemble de vos clients et d'être responsable de plusieurs secteurs géographiques qui vous donneront l'opportunité de considérablement développer votre chiffre d'affaires. ","metier":" Conseiller Commercial Rénovation Énergétique Gers (32) H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T08:09:44.958Z","url":"https://www.france-emploi.com/offre-d-emploi/comptable-chantier-h-f-11446055/","titre":" Comptable Chantier H/F ","compagny":" Page Personnel ","lieux":"Nouvelle-Aquitaine/Lot-et-Garonne","categorie":"Administration/Assistant Administratif","ville":" Auch (32) ","description":" En tant que Comptable Chantier, vous aurez en gestion : * Participation aux opérations comptables lors des clôtures mensuelles, * Comptabilisation des écritures de provisions et reclassements analytique, * Mise en place de la facturation client, * Suivi des cautions, * Facturation clients (création, validation et émission des situations), * Suivi des encours et soldes clients, * Relances.Cette liste n'est pas limitative. ","metier":" Comptable Chantier H/F ","postTime":"16 juillet 2023"},{"date":"2023-07-18T08:10:19.639Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/7677085","titre":"Chargé(e) de mission RH - Formation F/H - Administration des RH (H/F)","experience":"Expérience exigée de 5 An(s)","ville":"32 - FLEURANCE","postTime":"\nPublié le 27 juin 2023\n","compagny":"\nCASTEL ET FROMAGET\n","skills":"Expérience exigée de 5 An(s)","lieux":"Nouvelle-Aquitaine/Lot-et-Garonne","categorie":"Administration/Assistant Administratif","description":"Descriptif du poste:\n\nNous recrutons un(e) Chargé(e) de missions RH pour assurer une mission ciblée formations, pour intégrer notre service du personnel situé à Fleurance (32) ou à Monteils (82).\nActivités principales :\nRattaché(e) à la responsable Ressources Humaines, et au sein d'une équipe de 5 collaborateurs, vous serez en charge:\n \n- Définir les besoins en formations en participation avec les responsables\n- Définir, gérer et mettre en place le plan de développement des compétences\n- S'assurer de la bonne réalisation des entretiens annuels\n\nProfil recherché:\n\nProfil recherché:\nTitulaire d'un Bac +2 /3 en Ressources Humaines, vous disposez d'une expérience réussie de 5 ans minimum dans la fonction, acquise idéalement au sein d'une société de taille équivalente\nLa pratique des outils bureautiques Excel et Word est incontournable et la connaissance du logiciel SAGE serait un plus.\nNous attendons une personne rigoureuse, dotée d'un sens développé de l'organisation, d'une capacité à anticiper, à planifier et à gérer les priorités.\nVotre aisance relationnelle alliée à vos facultés d'écoute et de communication, à votre esprit d'équipe, faciliteront votre intégration dans cette fonction.\nType d'emploi : Temps plein, statut ETAM\nSalaire : A négocier"},{"date":"2023-07-18T08:10:20.000Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/7315698","titre":"Chargé(e) de missions RH F/H - Administration des RH (H/F)","experience":"Expérience exigée de 5 An(s)","ville":"32 - FLEURANCE","postTime":"\nPublié le 21 juin 2023\n","compagny":"\nCASTEL &amp; FROMAGET\n","skills":"Expérience exigée de 5 An(s)","lieux":"Nouvelle-Aquitaine/Lot-et-Garonne","categorie":"Administration/Assistant Administratif","description":"Descriptif du poste:\n\nNous recrutons un(e) Chargé(e) de missions RH pour intégrer notre service du personnel situé à Fleurance (32) ou à Monteils (82).\n\nActivités principales :\nRattaché(e) à la responsable Ressources Humaines, et au sein d'une équipe de 5 collaborateurs, vous serez en charge:\n- Définir les besoins en formations en participation avec les responsables\n- Définir, gérer et mettre en place le plan de développement des compétences\n- S'assurer de la bonne réalisation des entretiens annuels.\n\nCette liste de missions est non exhaustive.\n\nProfil recherché:\n\nProfil recherché:\n\nTitulaire d'un Bac +2 /3 en Ressources Humaines, vous disposez d'une expérience réussie de 5 ans minimum dans la fonction, acquise idéalement au sein d'une société de taille équivalente. La pratique des outils bureautiques Excel et Word est incontournable et la connaissance du logiciel SAGE serait un plus.\nNous attendons une personne rigoureuse, dotée d'un sens développé de l'organisation, d'une capacité à anticiper, à planifier et à gérer les priorités. Votre aisance relationnelle alliée à vos facultés d'écoute et de communication, à votre esprit d'équipe, faciliteront votre intégration dans cette fonction.\nType d'emploi : Temps plein, 35h\nstatut ETAM\nSalaire : A négocier"},{"date":"2023-07-18T08:10:19.637Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158GCCN","titre":"ASSISTANT/E ADMINISTRATIF/VE ACHATS IMPORT (H/F)","salaire":"Salaire brut : Selon profil","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"32 - FLEURANCE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nCOGEX\n","skills":"Débutant accepté <br> Classer des documents <br> Gestion administrative du courrier <br> Planifier des rendez-vous <br> Établir, mettre à jour un dossier, une base de données","lieux":"Nouvelle-Aquitaine/Lot-et-Garonne","categorie":"Administration/Assistant Administratif","description":"Filiale d'un groupe leader sur son marché, spécialisée dans le commerce de gros d'accessoires de Bricolage, accessoires Automobiles et Téléphonie, auprès des différents réseaux de distribution (GSA, GSB, LISA, Discount, Internet, ) recrute dans le cadre de son expansion : ASSISTANT/E ADMINISTRATIF ACHATS IMPORT (F/H).\n\nVotre mission :\nIntégré(e) au sein du service Achats, vous travaillez en binôme avec un acheteur, et assurez le suivi de commandes jusqu'à réception.\n\nVos principales missions sont les suivantes :\n- Création de références produits, et saisie de commandes,\n- Contrôle du respect des chartes graphiques d'emballages,\n- Suivi des dates d'expédition, en relation avec notre bureau à l'étranger,\n- Suivi des litiges,\n- Contact quotidien avec des fournisseurs étrangers par courriel.\n\n\nProfil recherché :\nFormation : BAC/BAC+2, de type BTS/IUT Administratif / Commerce International / Marketing / Achats.\n\nDes connaissances en commerce international, et une expérience dans ce domaine seraient un plus.\n\nDoté(e) d'un bon relationnel, vous êtes en interaction avec plusieurs services pour mener à bien votre mission (Marketing, PAO, qualité, logistique).\n\nVous possédez de bonnes compétences bureautiques et administratives.\n\nNotamment une bonne maîtrise d'Excel (RechercheV)\n\nCe poste requiert de la rigueur et de la polyvalence.\n\nVous êtes autonome, organisé(e), et savez gérer vos priorités.\n\nAnglais : Niveau intermédiaire minimum"},{"date":"2023-07-18T08:10:19.692Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/152NCTN","titre":"Référent / Référente qualité (H/F)","salaire":"Salaire brut : Horaire de 12,87 Euros","contrat":"\n7H Travail en journée\n","experience":"3 ans - à 5 ans","ville":"32 - AUCH","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nEHPAD LA ROSERAIE\n","skills":"3 ans - à 5 ans <br> Bac+2 ou équivalents \n\n- ou licence pro\n <br> Connaissance secteur médico social <br> Piloter une démarche qualité, un processus d'amélioration continue <br> Rédiger un rapport, un compte rendu d'activité <br> Utiliser les outils bureautiques <br> Travailler en équipe <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve de rigueur et de précision","lieux":"Nouvelle-Aquitaine/Lot-et-Garonne","categorie":"Administration/Assistant Administratif","description":"Itinova, recherche pour son établissement « EHPAD La Roseraie » situé à Auch (32), un(e) Référent(e) Qualité H/F. \nSous la responsabilité hiérarchique de la directrice et en lien avec le/la responsable Qualité du siège social, vos domaines d'intervention et principales missions sont :\n-\tParticiper à l'amélioration continue de l'établissement à travers son système de management de la qualité et de la prévention des risques,\n-\tÊtre le lien entre le service Qualité et Gestion des risques du groupe de direction et le personnel de l'établissement,\n-\tRédiger les procédures, rechercher les normes en vigueur dans le secteur des ESSMS, les adapter et guider les équipes pour une mise en application, \n-\tGérer les documents qualité conformément à la procédure documentaire applicable,\n-\tConstruire et piloter une démarche d'analyse de l'existant,\n-\tAssurer le montage et le suivi administratif des obligations en matière d'évaluation interne et évaluation externe,\n-\tAssurer le suivi des évènements indésirables,\n-\tOrganiser la mesure de la satisfaction des personnes accueillies et mettre en place des actions d'amélioration,\n-\tConstruire/compléter des indicateurs et élaborer des tableaux de bord de suivi de la qualité avec les outils appropriés (ANAP, AGEVAL)\n-\tDévelopper une culture qualité et gestion des risques au sein de l'établissement,\n-\tAccompagner et former les équipes, créer et animer des réunions ou groupes de travail \n-\tAssurer la veille juridique et réglementaire"},{"date":"2023-07-18T08:10:28.063Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157RYVQ","titre":"Assistant(e) RH, le job fait pour vous ! (H/F)","salaire":"Salaire brut : Mensuel de 2250,00 Euros à 2750,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"32 - FLEURANCE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nADEQUAT 059\n","skills":"Débutant accepté <br> Actualiser des processus, des méthodes et outils de gestion <br> Concevoir des supports de suivi et de gestion <br> Législation sociale <br> Réaliser des déclarations réglementaires","lieux":"Nouvelle-Aquitaine/Lot-et-Garonne","categorie":"Administration/Assistant Administratif","description":"Vous êtes organisé(e), avez le sens du service et aimez travailler en équipe ? Ce poste est fait pour vous.\nNous recrutons pour notre client grand groupe un profil d'Assistant(e) RH  H/F\nDécouvrez les missions de votre futur poste :\nvotre quotidien sera de :\n- Conseiller, accompagner et assurer leur suivi administratif ;\n- Établir les documents et formalités liés à la gestion du personnel (embauches, sorties?) ;\n- Etre garant(e) de la bonne tenue des dossiers et du suivi du parcours administratif (période d'essai, visites médicales, CP et absences, formations?) ;\n- Contribuer à développer la politique RH \nVotre future équipe vous attend déjà :\n\n\nCe poste d'Assistant(e) RH est fait pour vous si :\n- Vous êtes organisé(e), savez prendre en charge plusieurs dossiers et gérer les priorités ;\n- Vous avez un bon relationnel et communiquez efficacement sur vos dossiers.\n- Vous êtes pédagogue et avez le sens du service ;\n- Vous recherchez l'autonomie et appréciez travailler en équipe.\n\nNos clients sont informés des mesures de protection contre le COVID19 et s'engagent à les mettre en ?uvre pour l'ensemble des salariés."},{"date":"2023-07-18T08:10:32.250Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/155DLFK","titre":"Secrétaire facturier / facturière","experience":"Débutant accepté","ville":"32 - AUCH","postTime":"\nActualisé le 14 juillet 2023\n","compagny":"\nEXTERNYS\n","skills":"Débutant accepté <br> B - Véhicule léger <br> S'adapter aux changements <br> Faire preuve de curiosité <br> Faire preuve d'autonomie","lieux":"Nouvelle-Aquitaine/Lot-et-Garonne","categorie":"Administration/Assistant Administratif","description":"Vous avez toujours souhaité vous lancer à votre compte et vous souhaitez être accompagné(e) ? Rejoignez-nous !\n\nDans le cadre d'une franchise (concessionnaire) vous serez gestionnaire de votre structure (agence) spécialisée dans la facturation médicale et la gestion administrative pour les professions libérales (infirmières, kinésithérapeutes, orthophonistes....). Sur une zone géographique définie. Travail à domicile + quelques déplacements.\nLes droits d'entrée (3980€TTC) incluent la formation initiale, la formation continue et tous les supports de communication (cartes de visites, flyers ...) et tout l'accompagnement nécessaire à votre réussite. Durée du contrat 6 ans renouvelable sans frais.\n\nVous avez minimum le niveau Bac de préférence dans les domaines du secrétariat, comptabilité, gestion d'entreprise ou vous souhaitez tout simplement une nouvelle orientation professionnelle. (Quel que soit votre domaine d'activité)\n\nMerci de nous faire parvenir votre CV et lettre de motivation (impératif) en nous indiquant vos motivations de travailler en tant qu'indépendant."}]