[{"date":"2023-07-18T08:04:46.962Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-de-direction-h-f-groupe-airbus-11322260/","titre":" Assistant de Direction H/F - Groupe Airbus ","compagny":" Page Personnel ","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","ville":" Haute-Garonne ","description":" Vos principales missions seront les suivantes : * Gérer l'agenda et le courrier, * Gérer des tâches administratives pour le Manager/l'équipe (définir et anticiper les besoins de chacun), * Gérer des déplacements professionnels, * Préparer et suivre les réunions, établir les comptes rendus, * Faciliter l'intervention des prestataires externes de l'entreprise, * Gérer la logistique des événements...Cette liste est non exhaustive. ","metier":" Assistant de Direction H/F - Groupe Airbus ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:04:51.394Z","url":"https://www.france-emploi.com/offre-d-emploi/ingenieur-conception-nacelles-h-f-11463782/","titre":" Ingénieur Conception Nacelles H/F ","compagny":" Michael Page ","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","ville":" Toulouse (31) ","description":" En tant qu'Ingénieur Conception Nacelles, vos responsabilités sont les suivantes : * Vous effectuez des études d'intégration nacelle/moteur au moyen de maquettes numériques fournies par les partenaires du programme ; * Vous participez au soutien aux essais en vol nacelle de nouvelles versions de motorisation ; * Vous définissez des prototypes d'adaptation nacelle (conception 3D, prototypage) ; * Vous rédigez les plans et instructions de montage correspondants ; * Vous assurez le suivi d'essai de prototypes technologiques et en rédigeant les rapports périodiques ; * Vous rédigez des avis techniques auprès des opérationnels ; * Vous proposez et développez des améliorations de conception en vue de la réduction des coûts et des masses (conception CAO, calculs de tolérancement, plans) ; * Vous présentez et soutenez ces propositions auprès des décisionnaires du bureau d'études ; * Vous êtes l'interface bureau d'études des services méthodes et production pour l'optimisation de la production nacelle A320neo/F6X ; * Vous participez à la mise au point industrielle de l'intégration d'une nouvelle version du moteur ; * Occasionnellement, vous êtes amené à suivre des essais de qualification mécanique auprès de partenaires industriels. ","metier":" Ingénieur Conception Nacelles H/F ","postTime":"05 juillet 2023"},{"date":"2023-07-18T08:04:54.575Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-rh-h-f-11367192/","titre":" Assistant RH H/F ","compagny":" Page Personnel ","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","ville":" Saint-Orens-de-Gameville (31) ","description":" Rattaché au Directeur d'Agence et en étroite collaboration avec le service RH du siège, vous êtes en charge d'un périmètre de collaborateurs. À ce titre, vos missions sont les suivantes : * Gestion des formalités d'embauches ; * Gestion de l'administration du personnel pendant sa vie dans l'entreprise (absences, visites médicales, congés...) ; * Gestion des formalités de sorties ; * Suivi des procédures disciplinaires ; * Saisie des variables de paie et contrôle des bulletins (paie gérée au siège) ; * Reporting RH ; * Réponse aux collaborateurs et opérationnels pour leurs questions relatives aux RH.Cette liste n'est pas limitative. Vous travaillerez en binôme avec une collaboratrice en charge de la facturation. ","metier":" Assistant RH H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:04:54.963Z","url":"https://www.france-emploi.com/offre-d-emploi/commercial-sedentaire-h-f-11324255/","titre":" Commercial Sédentaire H/F ","compagny":" Page Personnel ","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","ville":" Haute-Garonne ","description":" Au sein de l'équipe commerciale, en qualité de Commercial Sédentaire, vos missions sont les suivantes : * Gérer et développer un portefeuille clients, * Analyser et comprendre les besoins des clients, * Proposer et vendre les solutions matériels adaptées, * Conduire la négociation commerciale et conclure la vente, * Rendre compte de votre activité commerciale à la direction, * Gérer les dossiers commerciaux pour lancement de la production, * Gérer les litiges, * Saisir et établir les devis, * Créer les compte clients.Cette liste n'est pas exhaustive. ","metier":" Commercial Sédentaire H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:04:58.720Z","url":"https://www.france-emploi.com/offre-d-emploi/comptable-h-f-11304085/","titre":" Comptable H/F ","compagny":" Page Personnel ","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","ville":" Haute-Garonne ","description":" En tant que Comptable Général, vous aurez en gestion les missions suivantes : * Gestion de la comptabilité fournisseurs et clients, * Gestion des frais généraux, notes de frais, * Gestion de la fiscalité (DEB, DES, TVA), * Participation aux clôtures.Cette liste n'est pas limitative. ","metier":" Comptable H/F ","postTime":"07 juillet 2023"},{"date":"2023-07-18T08:05:57.865Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HYVM","titre":"Assistant / Assistante de direction","salaire":"Salaire brut : selon convention","contrat":"\n36H15 Travail en journée\n","experience":"2 ans","ville":"27 - LES ANDELYS","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nMAIRIE\n","skills":"2 ans <br> Assurer la gestion administrative et financière d'une activité <br> Assurer un accueil téléphonique <br> Gestion administrative du courrier <br> Planning du personnel","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","description":"Sous la responsabilité du Directeur de l'aménagement du territoire et de l'urbanisme et en lien avec le responsable de pôle, il/elle participe pleinement à l'organisation, à la gestion et au développement du service sur l'ensemble des missions de service public. Il/elle aura notamment la charge, dans un objectif de productivité et de rigueur qualitative, d'accueillir le public, de participer à la pré-instruction ou à l'instruction ainsi qu'au suivi des différents actes d'urbanisme.\nSans être spécialiste dans le domaine de l'urbanisme, ses qualités personnelles lui permettent d'intégrer de nouvelles notions rapidement et de s'adapter aux changements.\nIl/elle assure notamment et de façon indépendante le traitement et le suivi des arrêtés de police.\n\n1. Pré-instruire et suivre (PM, MD, ARRETÉS, DOC, DAACT) les dossiers d'urbanisme (PC, DP, PD, PA, CUb) /ERP (AT) au travers du logiciel OXALYS.\n2. Pré-instruire puis instruire une fois que les compétences seront acquises, les CUa.\n3. Pré-instruire les DIA.\n4. Instruire les alignements de voirie.\n5. Mettre à jour et tenir les registres informatiques et des registres papiers.\n6. Aider à la gestion du courrier et des demandes quotidiennes.\n7. Rédiger et gérer les arrêtés municipaux de façon quasi-indépendante.\n8. Gérer les registres d'arrêtés de police."},{"date":"2023-07-18T08:05:57.967Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HYZZ","titre":"Assistant Direction des ventes h/f (H/F)","salaire":"Salaire brut : compétitif","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"33 - ST SULPICE ET CAMEYRAC","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nRENTOKIL INITIAL HOLDINGS(FRANCE)\n","skills":"Débutant accepté","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","description":"Description du poste\n\nRattaché(e) au Directeur des Ventes et basé(e) sur notre site de Saint Sulpice et Cameyrac, l'Assistant(e) DRV assurera l'administration des nouveaux contrats clients, en collaboration avec les différents services.\n\nMissions principales : \n\n-\tGestion des nouveaux contrats\n-\tSuivi et gestion des demandes et réclamations des nouveaux clients\n-\tPréparation des supports de réunions, vous participerez à leur animation\n-\tPréparation des clôtures de commandes des commerciaux, en lien avec les équipes administration des ventes\n-\tVeille des appels d'offres et constitution des dossiers de réponse\n-\tPréparation des tableaux de reporting et suivi administratif\n-\tGestion administrative (agendas, réservations, repas, voyages...etc)\n\nProfil : \nIdéalement issu d'une formation commerciale et/ou assistanat commercial, vous justifiez d'une première expérience confirmée sur des missions similaires.\nD'une nature dynamique et autonome, vous savez collaborer en équipe et êtes reconnu(e) pour vos qualités d'anticipation, de réactivité et de flexibilité. \nVotre polyvalence, votre capacité d'adaptation, et votre sens du service seront appréciés.\nMaîtrise du Pack Office.\n35h hebdomadaire"},{"date":"2023-07-18T08:05:57.969Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HYJY","titre":"Assistant(e) de direction generale (H/F)","salaire":"Salaire brut : Selon convention","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"27 - LES ANDELYS","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nMAIRIE DES ANDELYS\n","skills":"2 ans <br> Assurer la gestion administrative et financière d'une activité <br> Assurer un accueil téléphonique <br> Gestion administrative du courrier <br> Planning du personnel","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","description":"Placé(e) sous l'autorité directe du Directeur Général des Services et de la DGA, responsable du pôle Services à la\npopulation et proximité, l'assistant(e) aura pour mission d'apporter un appui administratif et logistique à\nl'organisation des activités de la direction générale.\nMissions / conditions d'exercice :\n- Accueil physique et téléphonique ;\n- Gestion des agendas et montage des rdv ;\n- Organisation matérielle et administrative du Conseil municipal, rédaction des Procès-Verbaux et comptes\nrendu du Conseil Municipal, transmission au contrôle légalité,\n- Saisie, mise en forme des divers documents (courriers, rapports, convocations...), les reproduire et/ou les\nscanner et les diffuser ;\n- Organisation du planning de réunions, préparation des différentes réunions et réalisation des comptes rendus\n(réunions chefs de services...)\n- Classement et archivage (papier et numérique) des dossiers et documents ;\n- Gestion des bases de données et participation administrative aux grands évènements de la collectivité (voeux,\ncérémonies...) ;\n- Binôme durant les congés de l'assistante du Maire.\nProfils recherchés :\nCompétences théoriques :\n- Connaissance de l'organisation générale et du fonctionnement des collectivités territoriales ;\n- Connaissance générale des techniques de gestion administrative et de secrétariat ;\n- Bonnes capacités rédactionnelles ;\nSavoir-faire opérationnel :\n- Excellente expression orale et rédactionnelle;\n- Maîtrise des outils bureautiques (word, excel, powerpoint...);\n- Maîtrise de l'utilisation des modes de communication (téléphone, messagerie, agenda électronique...);\n- Analyse et gestion des demandes d'information;\n- Capacité d'organisation, polyvalence;\n- Aptitude à travailler en équipe;\nSavoir- faire comportementaux :\n- Disponibilité;\n- Discrétion, sens de la confidentialité;\n- Bon relationnel, bonne présentation;\n- Forte capacité d'organisation, rigueur et méthode;\n- capacité de résistance au stress."},{"date":"2023-07-18T08:05:57.985Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HWRR","titre":"Assistant / Assistante de direction","salaire":"Salaire brut : Mensuel de 2100,00 Euros à 2101,00 Euros sur 12 mois","contrat":"\n39H Travail en journée\n","experience":"Débutant accepté","ville":"75 - PARIS 14","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nGROUPE HOSPITALIER UNIVERSITAIRE PARIS -\n","skills":"Débutant accepté <br> Bac ou équivalent \n <br> Assurer la gestion administrative et financière d'une activité <br> Assurer un accueil téléphonique <br> Gestion administrative du courrier <br> Planning du personnel","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","description":"ASSISTANTE/ASSISTANT DE DIRECTION A LA DIRECTION DES FINANCES \n\n\nDESCRIPTION DU POSTE\n\nFonctions d'assistante de direction:\n -Accueil du public : réception des appels, prise de messages, orientation du public et des appels vers les différents services et gestionnaires concernés, premiers renseignements\n -Pilotage de l'agenda du directeur\n-Organisation de rendez-vous et réunions : invitation des participants, propositions de date, fixation date, réservation des salles, ordre du jour, liste d'émargement, préparation des dossiers. Priorisation des RDV et réunions.\n-Rédaction et mise en forme de documents \n-Rédaction de comptes-rendus d'instance et de réunions\n-Enregistrement du courrier départ/arrivé (numérisation et suivi)\n-Suivi des stocks de matériels et fournitures courantes et réapprovisionnement auprès des magasins général et alimentaire\n-Assistance technique et logistique : gestion administrative /appel à la maintenance : téléphone, ordinateur, photocopieur, électricité...\n-Suivi du planning des agents\n\nAutres fonctions au sein du service des admissions et de la facturation :\n-Identitovigilance (suivi de certains indicateurs), régies (scan des décisions, transmissions des décisions, gestion des enveloppes de dépôts et des registres), saisie des actes de laboratoires.\n\n \n\nPROFIL            \nRigueur professionnelle\nDiscrétion\nSens de l'organisation et capacité à prioriser\nQualités relationnelles et diplomatie\nMaîtrise des outils informatiques\nMaîtrise de la communication écrite et orale\nCapacités rédactionnelles\nGoût pour le travail en équipe et la polyvalence"},{"date":"2023-07-18T08:05:58.227Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HVQD","titre":"Assistant de direction - ADM005A (H/F)","salaire":"Salaire brut : Mensuel de 1747,20 Euros","contrat":"\n35H Travail en journée\n","experience":"3 ans","ville":"81 - ALBI","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nPREFECTURE DE DEPARTEMENT TARN\n","skills":"3 ans <br> Bac+2 ou équivalents secrétariat assistanat direction\n <br> Assurer la gestion administrative et financière d'une activité <br> Assurer un accueil téléphonique <br> Gestion administrative du courrier <br> Planning du personnel <br> Rédiger un rapport, un compte rendu d'activité <br> Transmettre de l'information <br> Utiliser les outils bureautiques","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","description":"La préfecture du Tarn souhaite recruter un(e) contractuel(le) pour une durée de 3 mois à compter du 1er Août.\n\nVos activités principales\n- Gérer les boîtes institutionnelles : lire les mails, répondre-gérer et dispatcher\n- Gérer l'agenda, répondre et filtrer les appels téléphoniques, trier et traiter le courrier, faire la liaison des parapheurs à la signature du directeur entre les différents services du cabinet,\n- Organiser le planning avec les réunions, les rendez-vous, les déplacements\n- Accueillir les personnes extérieures. Être l'interface des différents interlocuteurs des directions\n- Au sein du secrétariat du directeur du cabinet, mettre à jour le tableau hebdomadaire des permanences des services de l'État en lien avec les directions et le transmettre chaque fin de semaine\n- Répartir le le courrier dans les services du cabinet\n- Assurer le suivi des planning des permanences du corps préfectoral ainsi que le suivi des congés des chauffeurs et des agents de la résidence\n\n\n- Assurer le relais les secrétariats du cabinet pendant les congés.\n- Participer à la mise en place des visites officielles en lien avec le service de la communication et les divers secrétariats concernés.\n- Transmettre les déplacements présidentielles et ministériels via le logiciel SEDEM\n- Préparation de dossiers +vols et/ou hébergements\n- Comptabilité : suivi du centre de responsabilité, frais de représentation, enregistrement des factures (logiciel CHORUS FORMULAIRES), carte achat \n- Intérim du secrétariat du préfet en l'absence de son secrétariat et binôme au quotidien\n- Suivi des plannings des chauffeurs\n- liaison avec les agents de résidence (déjeuner, organisation d'événements...)\n\nSpécificités du poste / Contraintes / Sujétions\n- Assurer le secrétariat particulier du directeur de cabinet en veillant à assurer la permanence quotidienne en lien avec la secrétaire du Préfet (intérim pendant les congés).\n- Grande disponibilité horaire, discrétion et devoir de secret professionnel .\n- une aisance à l'écrit comme à l'oral. En effet, l'agent sera amené à répondre aux mails et à avoir des contacts réguliers avec des élus, des responsables d'associations et des directions, ce qui nécessite d'avoir le sens des relations humaines."},{"date":"2023-07-18T08:06:02.460Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HVHC","titre":"Assistant / Assistante à la direction d'un restaurant (H/F)","salaire":"Salaire brut : Mensuel de 2151,24 Euros à 2475,63 Euros sur 12 mois","contrat":"\n39H Travail en journée\n","experience":"1 an","ville":"57 - THIONVILLE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\n100 PATATES\n","skills":"1 an <br> Assurer un service après-vente <br> Piloter une activité <br> Planning du personnel <br> Respecter les règles de Qualité, Hygiène, Sécurité, Santé et Environnement (QHSSE) <br> Suivre l'activité d'un établissement touristique <br> Faire preuve de leadership <br> Faire preuve de rigueur et de précision <br> Travailler en équipe","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","description":"Nous recherchons actuellement un Assistant à la Direction de notre restaurant 100 Patates.\n\nSous la responsabilité du directeur d'établissement, votre mission consiste à dynamiser les ventes, encadrer, animer et motiver les équipes. \n\nAu quotidien, vous êtes le garant de la bonne application des standards de l'enseigne et veillez à assurer le meilleur niveau de qualité de service. \n\nDe plus, vous intervenez sur la gestion quotidienne du restaurant (hygiène, sécurité, accueil, service, gestion de l'équipe  ) et participez pleinement au service en salle.\n\nVous maîtrisez la gestion des marges MC/ MO / charges externes.\n\nDynamique et rigoureux, vous êtes fortement motivé par le management d'équipe et tourné vers la satisfaction de vos clients, postulez dès maintenant !"},{"date":"2023-07-18T08:06:05.717Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HRFJ","titre":"Assistant de Direction H/F (H/F)","salaire":"Salaire brut : Annuel de 35000,00 Euros à 40000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"84 - AVIGNON","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nJMDS RECORD\n","skills":"Débutant accepté <br> Fiscalité <br> Superviser les procédures de gestion financière <br> Élaborer, suivre et piloter un budget","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","description":"L'équipe de Lynx RH Avignon est à vos côtés pour vous accompagner dans vos projets professionnels.\nNous vous proposons des missions temporaires en CDD ou intérim et du placement en CDI.\nSi vous souhaitez contribuer à la préservation de l'environnement et au développement de l'économie circulaire locale, ce poste d'Assistant de Direction H/F basé sur Avignon est fait pour vous !\n\n\nVos missions:\nAu sein d'une entreprise Française spécialisée dans les technologies de régénération, vous assurez et coordonnez les tâches administratives ainsi que les tâches comptables et financières.\nVotre quotidien s'articulera autour de 3 domaines principaux :\n- Administratif, production/prestations : amélioration des procédures de gestion administrative et comptable courantes, liens avec les techniciens, contacts clients / fournisseurs,\n- Support développement réseau : contrôle des process de signature des contrats nationaux et transnationaux, suivi de bord commercial, suivi des filiales,\n- Finance : Suivi quotidien, mise en place des outils de suivi de performance, relance et suivi des paiement, assistance à la facturation.\nVotre fonction pourra vous amener à participer aux Comités de Direction. Votre profil:\nDe formation Bac + 2 minimum (ou compensé par un niveau de compétence avéré), vous disposez d'une expérience similaire d'au moins 5 ans, idéalement dans une start-up ou une PME.\nVotre esprit d'analyse et de synthèse vous permettra d'acquérir rapidement une bonne connaissance de l'Entreprise, de ses métiers, de sa culture et du fonctionnement de l'ensemble des services.\nLes notions de fiscalité, contrôle de gestion et audit, droit du travail et des affaires ne vous sont pas étrangères.\n\n\nAnglais professionnel exigé, maîtrise des outils bureautiques.\nSi vous disposez en outre d'une forte capacité de travail et de polyvalence, cette opportunité vous est destinée !"},{"date":"2023-07-18T08:06:06.424Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HPLK","titre":"Assistant de gestion / direction (H/F)","salaire":"Salaire brut : Horaire de 12 Euros à 14 Euros","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"33 - MERIGNAC","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nGROUPE SOVITRAT\n","skills":"1 an","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","description":"Le groupe SOVITRAT recherche pour l'un de ses clients un Assistant de gestion / direction (H/F) pour une mission basée à Mérignac (33)\n\nMission : \nFacturation :\nCentralisation de la facturation Client et saisie dans les outils\nSuivi des encours de production avec les Responsables d'Activités \nSuivi des devis\nSuivi du débouclage\nMise en place de tableaux de bord \nSuivi et saisie des commandes, analyses des commandes non facturées, Transfert CMF\nSuivi et mise à jour des outils internes (Tableaux de bord, outils de suivi, etc.)\n\nSous-traitance :\nSuivi des attachements sous-traitants (points réguliers à faire)\nContrôler les imputations des factures sous-traitantes dans le grand livre comptable\nTransmission des factures non parvenues des sous-traitants au contrôleur de gestion (mensuelle)\nTransmission au siège social des documents nécessaires à l'établissement des nouveaux contrats de sous-traitance (Extrait Kbis, attestation Urssaf, etc.)\n\nBudget\nEtablissement et suivi du budget des frais Généraux en collaboration avec le DAR et le Responsable Logistique.\nSuivi budgétaire des activités avec les Responsables d'activités\nCommunication, tâches diverses\nRédaction de courriers et notes de service\nContacts et communication avec les équipes \nPlanification, préparation et éventuellement animation de réunions\nGestion des dossiers courants et archivages\n\nProfil : \n- Organisé et dynamique\n- Expérience souhaitée sur un poste similaire\n- Connaissance de l'outil information (word, excel : TCD / recherche V)"},{"date":"2023-07-18T08:06:10.282Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HPHS","titre":"Assistant de direction polyvalent H/F (H/F)","salaire":"Salaire brut : A partir de 24k euros brut sur 12m","contrat":"\n35H Travail en journée\n","experience":"5 ans","ville":"86 - LUSIGNAN","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nKAPHISTO RH S.A.S.U. , KAPHISTO RH\n","skills":"5 ans <br> Assurer un accueil téléphonique <br> Gestion administrative du courrier <br> Prendre des initiatives et être force de proposition <br> Faire preuve de rigueur et de précision","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","description":"LE POSTE :  il s'agit d'un remplacement. Un tuilage est prévu afin de vous permettre de prendre le poste dans les meilleures conditions. Ce poste est primordial dans la structure afin de permettre à chacun de travailler plus sereinement sur ses propres missions principales.\n\nRattaché à la direction, vous intervenez en assistanat de direction de façon polyvalente :\n-\tAccueil téléphonique (modéré) et physique (livraisons principalement ou courrier)\n-\tSecrétariat : réception et traitement des courriers (papier et dématérialisé) \n-\tEnregistrement des factures dans le suivi de gestion des projets\n-\tContrôle des factures fournisseurs par rapport aux commandes, demandes d'avoirs éventuels\n-\tEdition des factures clients (transformation préétablie des devis)\n-\tSuivi des contrôles techniques du parc de véhicules, autres obligations légales de sécurité\n-\tGestion des fournitures de bureaux et assistance à la gestion des prestataires (informatiques, téléphonie, intérim )\n-\tLogistique des déplacements\n-\tStructuration et dématérialisation des documents\n-\t . \n\nVotre profil :  Idéalement, de formation Bac à Bac+2, vous avez une expérience en assistanat de direction ou de manager au sein d'une structure à taille humaine avec de la polyvalence.\n\nAu-delà de vos connaissances et expériences, ce sont vos motivations, vos valeurs, votre curiosité et aptitudes qui feront aussi la différence.  \n\nVous utilisez régulièrement les outils informatiques et internet. Savoir travailler sur des tableaux Excel est attendu sans forcément connaître les formules avancées.\n\nVos qualités : méthode, rigueur, précision, polyvalence, écoute, bon relationnel, curiosité, honnêteté, force de proposition et d'amélioration \nVos moteurs : accompagnement et soutien de la direction, organisation, polyvalence, reconnaissance professionnelle.\nLocalisation : Lusignan - Vienne 86 - 86 600\n\nLes conditions :\n\t\nRémunération : À partir de 24 K euros bruts sur 12 mois à négocier selon le besoin de formation sur l'activité. \nPoste 35h hebdo mais possibilité de faire plus d'heures (à négocier). \nMutuelle d'entreprise avec une prise en charge employeur plus favorable que l'obligation légale.\nHoraires : A partir de 8h30/45 le matin. Pause déjeuner flexible.\nPas de télétravail possible en raison des livraisons à réceptionner.\n\nL'entreprise : Kaphisto RH représente et accompagne en exclusivité son client Intérieur Pro dans ce recrutement.\nDepuis 2006, Intérieur Pro est reconnu et spécialisé dans les métiers du second œuvre du bâtiment à destination de la clientèle professionnelle.  La société propose des solutions innovantes, esthétiques, modulables et inclusives pour aménager les espaces professionnels et permettre à chacun de se sentir mieux dans son environnement de travail (pratique et agréable). \nInterlocuteur unique de l'architecte ou du maître d'œuvre, Intérieur Pro met en avant des références dans le commerce (concessions automobiles ), les banques, les bureaux    \nC'est aujourd'hui une équipe à taille humaine d'environ une quinzaine de personnes (salariés et intérimaires) dirigée par Céline CLERC et Grégory MARIN.\n\nPourquoi rejoindre Intérieur Pro? \n\n-\tVous n'aimez pas être un matricule mais préférez évoluer dans une équipe à taille humaine.\n-\tVous privilégiez le travail bien fait et aimez être reconnu(e) professionnellement.\n-\tVous appréciez de vous sentir utile, d'aider et accompagner la direction au quotidien.\n-\tLa polyvalence des tâches vous apporte une dynamique.\n-\tVous adhérez à une culture d'échanges et de transparence. \n-\tVous êtes motivé(e) par un management qui vous apporte une vision claire des objectifs communs et vous laisse de l'autonomie."},{"date":"2023-07-18T08:06:14.274Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HNVL","titre":"Assistant / Assistante de direction","salaire":"Salaire brut : Mensuel de 2050,00 Euros à 2350,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"64 - ANGLET","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nL'ANNEXE RH\n","skills":"2 ans <br> Accueillir, orienter, informer une personne <br> Assurer un accueil téléphonique <br> Gestion administrative du courrier <br> Méthode de classement et d'archivage <br> Normes rédactionnelles <br> Techniques de numérisation <br> Établir, mettre à jour un dossier, une base de données <br> Faire preuve de créativité, d'inventivité <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Occitanie/Haute-Garonne/","categorie":"Administration/Assistant de direction","description":"Le Cabinet de Lesseps implanté depuis 2007 au Pays Basque www.cabinet-de-lesseps.com est une agence immobilière qui sait marquer sa différence tant du point de vue professionnel qu'humain. Effectivement, si vous intégrez l'entreprise, vous aurez la possibilité de contribuer au quotidien à la satisfaction de nos clients.\n\nPoste\t\nEn lien direct avec la Responsable et au cœur de l'agence, vous contribuez, au quotidien, au bon fonctionnement du secteur transaction neuf et ancien et au développement de l'image du cabinet.\nAinsi, vous avez la charge de :\n* l'accueil des clients, dans l'agence, par téléphone, par mail,\n* la gestion des activités administratives et commerciales de l'agence, de la préparation des dossiers administratifs des transactions au suivi tant administratif que commercial et comptable.\n\nEnfin, vous participez aux activités de communication et de publicité en diffusant et actualisant les annonces, notamment.\nPoste à pourvoir en septembre\n\nCDI - 35H\nPoste basé à Anglet (64)\nÀ partir de 1600 € net / mois + variables sur la prise de rdv\nHoraires de bureau 9h à 12h 14h à 18h\nMutuelle financée à 60%"}]