[{"date":"2023-07-18T08:25:43.209Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-ressources-humaines-h-f-11445611/","titre":" ASSISTANT RESSOURCES HUMAINES H/F ","compagny":" AWEL Lannion ","lieux":"Bretagne/Côtes-d'Armor","categorie":"Administration/Assistant/Assistant RH","ville":" Saint-Brieuc (22), Lannion (22), Guingamp (22), Paimpol (22), Tréguier (22) ","description":" Notre agence AWEL Intérim LANNION grandit et se développe !Aussi, nous recherchons un assistant ressources humaines H/F en alternance. Vos missions :- Assurer l'accueil physique et téléphonique,- Participer aux inscriptions des candidats,- Effectuer l'ensemble du processus de recrutement : réaliser l'analyse de besoin, diffuser les annonces, sourcer les candidats, trier et qualifier les candidatures, effectuer les entretiens et les contrôles de références, présenter les candidatures à nos clients et prospects, etc. - Assurer la gestion administrative liée à la délégation d'intérimaires : gestion des contrats, suivi et saisie des heures effectuées, - Participation et création d'événements (Job-dating, forums...) Nous serons aussi très attentifs sur votre capacité de proposer des choses nouvelles et à mettre en place.Vous êtes curieux, déterminé et le challenge vous motive Alors ce poste est fait pour vous ! Vous voulez une alternance dynamique Rejoignez-nous ! ","metier":" ASSISTANT RESSOURCES HUMAINES H/F ","experience":" bac+2 ","postTime":"15 juillet 2023"},{"date":"2023-07-18T08:25:47.435Z","url":"https://www.france-emploi.com/offre-d-emploi/chef-d-equipe-couvreur-h-f-11502274/","titre":" CHEF D'EQUIPE COUVREUR (H/F) ","compagny":" TEAMSERVICES SAINT BRIEUC ","lieux":"Bretagne/Côtes-d'Armor","categorie":"Administration/Assistant/Assistant RH","ville":" Saint-Brieuc (22) ","description":" Votre agence d’emploi TeamServices recrute pour son client, une entreprise de renommée nationale spécialisée en réparation, rénovation et entretien de toitures sur le secteur de Saint Brieuc et Guingamp :Un Chef d’équipe étanchéité H/F.Véritable bras droit du dirigeant, au sein d’une entreprise à taille humaine, vous gérez une équipe de couvreur et d’étancheur.De la mise en place du chantier de couverture à l’appui technique, en passant par les consignes de travail, le Chef d’équipe est garant de la bonne réalisation des travaux de réfection et de rénovation.Il est également en alerte sur les besoins de travaux complémentaires lors des chantiers afin de garantir l’anticipation de dégâts. La sécurité est assurée par la distribution d’un kit d’EPI à l’entrée dans l’entreprise.La formation continue est en vigueur et vous êtes force de proposition pour la montée en compétences de votre équipe.Avantages salariaux : 13ème mois, véhicule, téléphone, primes.Horaire : 8h00 à 17h30. ","metier":" CHEF D'EQUIPE COUVREUR (H/F) ","experience":" 3 - 5 ans (expérimenté) ","salary":"Mensuel, 3 000 €","postTime":"11 juillet 2023"},{"date":"2023-07-18T08:25:51.296Z","url":"https://www.france-emploi.com/offre-d-emploi/chauffeur-pl-messagerie-adr-de-base-h-f-11400148/","titre":" CHAUFFEUR PL MESSAGERIE ADR DE BASE (H/F) ","compagny":" TEAMSERVICES SAINT BRIEUC ","lieux":"Bretagne/Côtes-d'Armor","categorie":"Administration/Assistant/Assistant RH","ville":" Saint-Brieuc (22), Guingamp (22), Lanvollon (22) ","description":" TeamServices Saint-Brieuc, votre agence d'emploi et de travail temporaire, recherche pour son client :Un Chauffeur PL Messagerie ADR DE BASE H/FVos missions :Livraison de colis pour industries sur le 22 ;Chargement et déchargement de camions ;Manutention diverses.Prise de poste dès que possible.Taux horaire selon profil.Horaires de journée. Avantages salariaux : En tant qu’intérimaire vous bénéficiez de la prime de congés payés (10%) et de fin de mission (10%), de la mutuelle (à partir de 414 heures de travail), de paniers repas, d’aides sociales (logement, garde d’enfant, location de véhicule etc.) ","metier":" CHAUFFEUR PL MESSAGERIE ADR DE BASE (H/F) ","postTime":"11 juillet 2023"},{"date":"2023-07-18T08:25:51.460Z","url":"https://www.france-emploi.com/offre-d-emploi/alternant-gestion-des-ressouces-humaines-h-f-11358065/","titre":" ALTERNANT GESTION DES RESSOUCES HUMAINES (H/F) ","compagny":" DE GRAËT CONSULTING ","lieux":"Bretagne/Côtes-d'Armor","categorie":"Administration/Assistant/Assistant RH","ville":" Côtes-d'Armor ","description":" Notre groupe indépendant (14 sites - 250 salariés), fort de plus de 90 ans d'expérience, reconnu au niveau national dans la distribution de quincaillerie du bâtiment à destination des professionnels, vous propose de rejoindre son service Ressources Humaines basée à Lamballe (22) dans le cadre d’un contrat d’alternance bac+ 3 à bac + 5 en gestion R.H. ","metier":" ALTERNANT GESTION DES RESSOUCES HUMAINES (H/F) ","experience":" 0 - 2 ans (débutant) ","salary":"Annuel, de 20 000 € à 30 000 €","postTime":"12 juillet 2023"},{"date":"2023-07-18T08:25:55.502Z","url":"https://www.france-emploi.com/offre-d-emploi/op-rateur-de-contr-le-h-f-11525722/","titre":" OPÉRATEUR DE CONTRÔLE (H/F) ","compagny":" START PEOPLE ","lieux":"Bretagne/Côtes-d'Armor","categorie":"Administration/Assistant/Assistant RH","ville":" Plouagat (22) ","description":" CDI, CDD ou Intérim, quel que soit le secteur d'activité, Start People vous accompagne dans votre recherche d'emploi. Nos équipes, réparties au sein de 245 agences à travers la France, sont dans les starting blocks pour décrocher les missions qu'il vous faut tout en privilégiant des relations professionnelles et humaines.Votre agence d'emploi Start People Guingamp recherche pour l'un de ses clients, un Opérateur de contrôle H/F.Poste basé sur Plouagat. Vous travaillez sur un site spécialisé dans la fabrication de nutrition animal.Vous effectuez des manipulations techniques sur les machines, et effectuez du contrôle visuel sur informatique : - Contrôle des tamis toutes les 2 heures,- Savoir se repérer sur le site et les ateliers,- Contrôle informatique des installations avec manipulation basic,- Contrôle des presses à granulés et broyage.Travail de nuit uniquement. Vous travaillez également les week-end.Formation au poste assurée.Contrat d'intérim à pourvoir du 25/07 au 15/09/2023 ","metier":" OPÉRATEUR DE CONTRÔLE (H/F) ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:26:30.531Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/8343926","titre":"Assistant Ressources Humaines en alternance  F/H - Actiale (H/F)","experience":"Débutant accepté","ville":"22 - PLERIN","postTime":"\nPublié le 07 juillet 2023\n","compagny":"\nActiale\n","skills":"Débutant accepté","lieux":"Bretagne/Côtes-d'Armor","categorie":"Administration/Assistant/Assistant RH","description":"Au sein du service Support et Innovation, vous serez encadré(e) par notre équipe Ressources Humaines.\n \n\n \nVous assisterez le service Ressources Humaines sur la partie recrutement afin de garantir la satisfaction de nos clients.\n \n\n \nVos missions seront les suivantes :\n \n\n \nEn lien direct avec notre service opérationnel, vous travaillerez sur les besoins en recrutement en animation et optimisation de linéaire\n \n-Mettre en ligne des annonces\n \n-Trier les CV\n \n- Effectuer des entretiens téléphoniques\n \n- Conduite d'entretiens physique\n  \n- Réaliser du sourcing\n \n\n \nEn support de notre équipe Ressources Humaines, vous interviendrez sur divers projets RH et aurez en charge diverses tâches administratives\n \n- Collaborer sur différents projets RH tel que le développement de la marque employeur.\n \n- Gérer les prises de rdv pour les entretiens téléphoniques\n \n- Effectuer un suivi des réceptions de documents administratifs (contrats, documents relatifs à la mutuelle .)\n \n- Reporting\n \n\n \nContrat:\n \nContrat d'apprentissage d'une durée de 24 mois pour un démarrage début août 2023.\n \nLe poste se situe au siège à Plérin (22).\n\n \nRémunération selon la législation en vigueur.\n \n\n \nLe + Actiale :\n \nA votre arrivée, vous serez accompagné(e) par le titulaire du poste, qui vous formera et répondra à toutes vos questions.\n \nVotre formation sera accompagnée de moments d'échanges avec votre Responsable de Service afin de faire le point sur l'avancement de votre plan de formation initiale.\n \nNotre objectif ? vous accompagnez dans votre prise de poste et vous faire monter en compétences.\n\nVos atouts:\n\n \n- Vous êtes dans une filière RH (bac+3 minimum).\n- Vous devez être impérativement à l'aise avec le téléphone et avoir le sens du résultat.\n- Votre capacité d'adaptation vous permettra de vous intégrer à un environnement dynamique et exigeant.\n- Une première expérience dans le recrutement serait un plus.\n \n\n \nCe poste est fait pour vous ?\n  \n- Déposez votre candidature, notre équipe Recrutement vous apportera une réponse.\n- Si votre candidature est retenue pour la suite du processus de recrutement, vous serez contacté(e) par notre service Recrutement pour une pré-qualification téléphonique.\n- Si cet échange est positif, vous réaliserez un entretien avec le Responsable du service.\n \n\n \nRejoindre Actiale c'est apporter votre contribution au développement de l'entreprise de par vos compétences et connaissances. Ce sera aussi pour vous, l'opportunité de travailler avec une entreprise qui a fait le choix de grandir avec ses salariés et de les accompagner. Intégrer Actiale c'est partager nos valeurs : la bienveillance, l'esprit d'équipe et le respect de nos engagements.\n \n\n \nQuelques mots sur Actiale :\n \nNous accompagnons nos clients dans leur performance commerciale en leur apportant le meilleur service sur différents dispositifs :\n \n- La Force de vente\n \n- L'optimisation linéaire\n \n- L'animation commerciale\n \nSur notre chemin nous ont rejoint de nombreuses marques (locales, régionales et internationales) qui nous font confiance et nous sollicitent au quotidien pour relever leurs défis.\n \nC'est grâce à nos collaborateurs terrain, que nous répondons présents, partout en France. Tout au long de l'année, nous proposons des contrats ponctuels (CIDD,CDD) et permanents (CDI) sur un large choix de missions.\n \nSi vous souhaitez en savoir plus sur nous, rendez-vous :\n \nsur notre site: https://www.actiale.fr/groupe-...\n \nsur notre page Linkedin : https://www.linkedin.com/compa.."},{"date":"2023-07-18T08:26:30.226Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157YGTZ","titre":"Référent au conseil médical (F/H)","salaire":"Salaire brut : Chèque repas","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"22 - PLERIN","postTime":"\nActualisé le 12 juillet 2023\n","compagny":"\nCDGFPT\n","skills":"1 an <br> Législation sociale <br> Connaître la réglementation protection sociale <br> Connaître le rôle du conseil médical <br> Maîtriser le statut de la FPT","lieux":"Bretagne/Côtes-d'Armor","categorie":"Administration/Assistant/Assistant RH","description":"Établissement public local au service de l'ensemble des collectivités du département, le Centre de Gestion de la Fonction Publique des Côtes d'Armor a pour vocation d'accompagner les services publics du quotidien en leur apportant assistance et expertise, tout en s'adaptant à la diversité de leurs territoires et domaines d'interventions. \nLe Centre de Gestion des Côtes d'Armor recherche un.e Référente au Conseil Médical (formation restreinte et formation plénière) pour intégrer son service \"Commissions médicales\". \nRattaché à la Direction Prévention et Santé au travail, vous interviendrez sur les missions suivantes :\nConseil médical en formation plénière :\n- Gérer et organiser matériellement le conseil médical,\n- Instruire et suivre les dossiers,\n- Analyser et vérifier les dossiers,\n- Transmettre les notes de présentation des convocations aux représentants qui siègent au conseil médical en formation plénière,\n- Participer aux séances,\n- Rédiger et transmettre les procès-verbaux de séances aux collectivités et agents\nConseil médical en formation restreinte :\n- Gérer et organiser matériellement le conseil médical,\n- Instruire et suivre les dossiers,\n- Analyser et vérifier les dossiers,\n- Gérer les rendez-vous d'expertises,\n- Rédiger et transmettre les procès-verbaux de séances aux collectivités et agents\nAprès recherche statutaire sur la protection sociale, conseiller et recevoir les collectivités, les médecins (de prévention, agréés, traitants,..), les agents et les syndicats en amont et en aval du passage des dossiers en commission.\n- Traiter les statistiques,\nGérer les honoraires des médecins agréés du secteur;\n- Envoi des décomptes aux médecins et au service comptabilité pour les 4 secteurs.\nPoste à pourvoir à temps complet mais possibilité de temps partiel. \n\nMissions complémentaires :\n- Participer aux réunions transversales\n\nLettre de motivation et CV à nous transmettre via le bouton \"postuler\"."},{"date":"2023-07-18T08:26:30.227Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157FTHZ","titre":"Assistant-e RH / PAIE (H/F)","salaire":"Salaire brut : Salaire selon expérience","contrat":"\n39H Travail en journée\n","experience":"2 ans","ville":"22 - PLERIN","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nCFAI DE BRETAGNE\n","skills":"2 ans <br> Bac+2 ou équivalents ressources humaines\n <br> Actualiser des processus, des méthodes et outils de gestion <br> Réaliser des déclarations réglementaires <br> Concevoir des supports de suivi et de gestion <br> Législation sociale <br> B - Véhicule léger <br> Travailler en équipe <br> Organiser son travail selon les priorités et les objectifs","lieux":"Bretagne/Côtes-d'Armor","categorie":"Administration/Assistant/Assistant RH","description":"Le Pôle Formation UIMM Bretagne vous propose une formidable aventure dans le monde de l'Industrie!\n\nVous êtes passionné-e par votre métier, aimez communiquer et transmettre, et souhaitez relever un nouveau défi tout en gagnant en stabilité ? \n\nAlors vous êtes peut-être notre futur-e Assistant-e RH-Paie ? \n\nQui sommes-nous ? Un organisme de formation professionnel du réseau UIMM Bretagne, acteur incontournable de la formation technique industrielle bretonne.\n\nNotre vocation est de proposer à tous publics une offre de formation adaptée, répondant aux besoins en compétences présents et futurs des entreprises industrielles. \n\nNos valeurs : Passion de transmettre/Engagement/Esprit de service/Innovation \n\nNos missions : \n-Accompagner les entreprises dans l'évaluation, l'acquisition, l'adaptation et l'évolution des compétences \n-Anticiper l'évolution des métiers pour adapter nos formations aux nouveaux défis \n-Promouvoir les qualifications professionnelles auprès des salariés \n-Favoriser l'accès des demandeurs d'emploi et des jeunes aux nombreux métiers de l'industrie \n-Contribuer à informer et Former sur les métiers de l'industrie et à orienter vers ces métiers. \n\nVotre futur cadre professionnel \n-Cadre de travail moderne, agréable \n-Locaux aux normes ERP, et accessibles aux PMR. Aménagement de votre poste aux diverses situations de handicap \n-Centres de formation facilement accessibles. \n-Engagement pour favoriser la mobilité durable, service de covoiturage, prise en charge abonnement au transport collectif. \n-Une charte de télétravail, engagement à la déconnexion, accord QVT, congés évènements familiaux, pour mieux concilier vie privée et professionnelle. \n-Accord de RTT, fermetures ponts, vacances estivales et fin d'année. \n-Protection sociale (mutuelle et prévoyance) : garanties supérieures prise en charge à 80% \n-Attribution Titres Restaurants, avantages sociaux (Chèque Cadeaux, Chèque Vacances ) \n-La possibilité de développer vos compétences professionnelles. \n-Engagement commun pour favoriser l'inclusion, l'égalité professionnelle, le développement personnel et professionnel de chacun et accentuer notre responsabilité sociale, sociétale et environnement dans l'Industrie de Demain. \n\nVos missions\n-Appliquer les directives de Direction de la politique ressources humaines de la structure\n-Effectuer les opérations mensuelles de paie, établir les bulletins de paie et les contrats de travail\n-Piloter et assurer conjointement la gestion administrative quotidienne des salariés (saisie de données, tenue des dossiers individuels  ) \n-Établir les déclarations sociales périodiques (Urssaf, retraite, mutuelle, prévoyance, formations, handicapés  )\n-Établir les documents légaux (sécurité sociale, caisse de cotisations, mutuelles, Enquête Dares ) \n-Suivre les absences et établir les déclarations d'accidents\n-Contribuer et collaborer à la mise en place de dossiers RH (GPEC, Santé/prévoyance, entretiens professionnels, communication interne...)\n\nProfil\nVous êtes rigoureux-euse, autonome organisé-e et vous savez gérez vos priorités \n\nVous avez une expérience significative sur la gestion des paies. Profil confirmé impératif.\n\nCDI Temps Plein \nSalaire : selon expérience \nPoste basé à Plérin (déplacements inter-sites) \nA pourvoir : Immédiatement"},{"date":"2023-07-18T08:26:34.295Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/156QZMW","titre":"Assistant / Assistante de gestion en ressources humaines","salaire":"Salaire brut : Mensuel de 1000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"22 - PLOUFRAGAN","postTime":"\nActualisé le 14 juillet 2023\n","compagny":"\nDA SINISTRES\n","skills":"Débutant accepté <br> Actualiser des processus, des méthodes et outils de gestion <br> Concevoir des supports de suivi et de gestion <br> Législation sociale <br> Réaliser des déclarations réglementaires <br> Faire preuve de réactivité <br> Faire preuve d'autonomie <br> Organiser son travail selon les priorités et les objectifs","lieux":"Bretagne/Côtes-d'Armor","categorie":"Administration/Assistant/Assistant RH","description":"Notre entreprise DA SINISTRES, recherche un(e) Gestionnaire RH en contrat d'apprentissage,\nvos missions en relation avec la direction de l'entreprise:\n\nLes entrées/sorties : envoi des documents d'embauche, rédaction des contrats de travail et avenants, création des dossiers du personnel, DUE, adhésion mutuelle, classement des documents du personnel sur People doc, gestion des droits d'accès SI, création des badges, demandes de matériel\nLes demandes administratives (ex : changements d'adresse) et la rédaction des courriers et attestations divers\nLa saisie des variables de paie, la validation des fiches de paie, l'envoi des bulletins\nLe suivi de l'intérim\nLes visites médicales : participation à la déclaration des effectifs, l'organisation des visites, la création d'un tableau de suivi pour les visites médicales de la province, facturation\nLes relances annuelles (transport, mutuelle ) et la mise à jour du tableau de suivi\nLa rédaction des modes opératoires"},{"date":"2023-07-18T08:26:45.386Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/8786849","titre":"Assistant RH (H/F)","experience":"Expérience souhaitée de 1 An(s)","ville":"22 - ST BRIEUC","postTime":"\nPublié le 14 juillet 2023\n","compagny":"\nRESEAU\n","skills":"Expérience souhaitée de 1 An(s)","lieux":"Bretagne/Côtes-d'Armor","categorie":"Administration/Assistant/Assistant RH","description":"Contexte :Au sein du service ressources humaines, vous participez aux activités quotidiennes : gestion du personnel, relations sociales, formation, mobilité et promotion du personnel, santé/sécurité au travail. Vous avez également en charge la conduite d'un projet portant sur une problématique RH de l'entreprise.&nbsp;Missions :Vous gérez un portefeuille de salarié et apporter conseil et expertise aux managers de l'établissement afin de contribuer à :La définition et à la mise en œuvre des actions de prévention et sécurité au travailLa gestion administrative du suivi des dossiers du personnel et notamment la mise à jour des données sur le système d'information RH, l'interface avec les services supports paie, communication.Le recueil des besoins en formation et le développement des compétencesLe recrutement au sein de l'établissementLa gestion des revues de personnel et les dispositifs de mobilité&nbsp;\nPré requis :&nbsp;Etre éligible au contrat d'apprentissageEtre titulaire d'un diplôme de niveau BAC+2 ou avoir validé 120 ETS.Avoir une première expérience professionnelle dans le domaine RH est un plus.Etre mobile pour la partie pratiqueCompétences attendues :RigueurAnalyseAisance relationnelleDynamisme.\n&nbsp;Vous intégrez un Bachelor Ressources Humaines (BAC+3) en Alternance. La partie école est à l'IGC Saint Brieuc mais les postes en alternance sont disponibles dans les lieux suivants :Saint-Brieuc,Saint-Jouan-Des-Guérets,DinanPour vous inscrire sur notre site sélectionner \"St Brieuc\", un référent pédagogique prendra ensuite contact avec vous pour vous affecter votre lieu d'alternance.&nbsp;"}]