[{"date":"2023-07-18T07:50:16.034Z","url":"https://www.france-emploi.com/offre-d-emploi/project-manager-eto-macon-h-f-11321155/","titre":" Project Manager ETO Mâcon H/F ","compagny":" Michael Page ","lieux":"Bourgogne-Franche-Comté/Saône-et-Loire","categorie":"Administration/Assistant Commercial","ville":" Saône-et-Loire ","description":" Vos missions : * Gérer des projets spécifiques ou standards au sein du Service Réalisation d'Affaires dans le cadre du processus de commande, * Manager en autonomie, de manière fonctionnelle, la réalisation du projet sur les aspects techniques (clarification, validation de schéma), industriels, (approvisionnement et fabrication) et contractuels (délais, prix, garantie), * Participer et coopérer aux réunions et instances de coordination, * Participer à l'amélioration des outils et process, en proposant et mettant en oeuvre des plans d'action, * Exécuter des projets : Suivi de planning, avancement, évaluation des risques et les opportunités, * Gérer le processus d'affaire de la réception de la commande à la clôture du projet et fournir l'assistance technique * Apporter un support sur des sujets commerciaux ou techniques, * Atteindre les objectifs du projet en termes de satisfaction client et financiers, * Garantir la bonne prise en compte du cahier des charges et réaliser les dépannages dans le cadre des insatisfactions client, * Maîtriser et contribuer à l'amélioration de la rentabilité des projets : Recherche de solutions techniques aux meilleurs coûts, valorisation des modifications, * Maîtriser les indicateurs de fonctionnement de votre activité et en assurer le reporting auprès du management. ","metier":" Project Manager ETO Mâcon H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T07:51:29.943Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HYTG","titre":"Assistant commercial / Assistante commerciale","salaire":"Salaire brut : Horaire de 11,52 Euros","contrat":"\n35H Travail le samedi\n","experience":"3 mois - EN ACCUEIL","ville":"30 - LE GRAU DU ROI","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nSTAERP\n","skills":"3 mois - EN ACCUEIL <br> Bac ou équivalent commerce\n <br> Assurer un accueil téléphonique <br> Développer et fidéliser la relation client <br> Effectuer le suivi des commandes, la facturation <br> Techniques commerciales <br> Techniques de vente <br> Transmettre de l'information <br> Utiliser les outils bureautiques <br> Vérifier les conditions de réalisation d'une commande <br> Établir un devis <br> Anglais <br> B - Véhicule léger <br> Travailler en équipe <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve de rigueur et de précision","lieux":"Bourgogne-Franche-Comté/Saône-et-Loire","categorie":"Administration/Assistant Commercial","description":"L'entreprise STAERP, salon de tatouage et piercing située au Grau du roi est à la recherche d'un(e) assistant(e) commercial(e) vente, disponible immédiatement en CDD saisonnier ou en contrat d'alternance.\n\nHORAIRES DU LUNDI AU  SAMEDI AVEC 1 JOUR DE REPOS PAR SEMAINE\n\nL'expérience dans la vente/gestion commerciale serait un plus\nL'attitude du candidat sera un des premiers critères de recrutement, nous recherchons avant tout de la motivation\n\nVos principales missions seront : \n\n- L'accueil clientèle\n- Renseigner les client(e)s\n- Réaliser les bons de commandes\n- Opérations d'encaissements\n- La gestion des stocks\n- Réalisation de tatouages éphémères\n- La vente de bijoux\n\n****PRISE DE POSTE IMMEDIATE***"},{"date":"2023-07-18T07:51:33.877Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HYRM","titre":"Assistant commercial chargé de location (h/f) (H/F)","salaire":"Salaire brut : Mensuel de 2300,00 Euros à 2500,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"06 - ST JEANNET","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nTERCIO NICE\n","skills":"Débutant accepté <br> Modalités de location <br> Vérifier l'état général, le fonctionnement du matériel de location et identifier des anomalies <br> Effectuer l'entretien de premier niveau <br> Présenter et valoriser un produit ou un service <br> Rédiger un contrat","lieux":"Bourgogne-Franche-Comté/Saône-et-Loire","categorie":"Administration/Assistant Commercial","description":"Votre profil: \n- De formation Bac secrétariat ou commerce\n- Une première expérience dans la location de matériel\n- Bon sens du relationnel et de la relation commerciale\n- Autonomie et rigueur sont des qualités appréciées\n- Maîtrise de l'outil informatique\n- Avoir le sens du service et une excellente présentation\n\nVotre mission: \nEn collaboration avec une équipe vous serez en charge :\n- De la gestion et optimisation de planning des matériels en location\n- Du secrétariat classique\n- De la facturation à bon de commandes\n- Des présentations commerciales auprès des prospects \n- Du standard, du classement et de l'archivage\n- Des travaux administratifs (connaissance Pack office)"},{"date":"2023-07-18T07:51:37.626Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HYDW","titre":"Assistant Gestion Commerciale H/F (H/F)","salaire":"Salaire brut : Horaire de 12,00 Euros à 14,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"44 - MONTOIR DE BRETAGNE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nMENWAY EMPLOI\n","skills":"2 ans <br> Assurer un accueil téléphonique <br> Effectuer le suivi des commandes, la facturation <br> Vérifier les conditions de réalisation d'une commande <br> Établir un devis <br> Anglais","lieux":"Bourgogne-Franche-Comté/Saône-et-Loire","categorie":"Administration/Assistant Commercial","description":"Sous la responsabilité du Responsable Gestion Commerciale, vous assurez la gestion administrative de plusieurs sites de récupération et transactions négoce.\nVos missions seront les suivantes :\n-\tVérifier, intégrer et valider les données issues de ponts bascules dans le logiciel de Gestion Commerciale,\n-\tAssurer la gestion administrative, commerciale et le suivi des apports de fournisseurs internes et externes sur les ports,\n-\tS'assurer de la conformité des transactions commerciales, de la comptabilisation des factures, avoirs fournisseurs/clients marchandises, prestataires de services et de la fiabilité des données transmises aux partenaires externes et internes,\n-\tMaintenir la mise à jour quotidienne des outils de reporting transmis aux équipes commerciales et à la Direction.\n -\tDe formation de type BAC + 2 Gestion PME-PMI ou commercial, vous justifiez idéalement d'une expérience significative en Administration Des Ventes.\n-\tVous maitrisez les outils informatiques (notamment de bonnes connaissances sur Excel) et avez des connaissances comptables. La connaissance du logiciel SYSCOM serait un plus.\n-\tDiscrétion, rigueur, goût des chiffres et du travail en équipe sont des qualités indispensables pour mener à bien vos missions.\n- Anglais souhaité\n\nRémunération selon expérience\nBase Hebdomadaire 35h/Hebdomadaire du lundi au vendredi\nHoraires : 9h00-12h00/13h30-17h30\nPrise de poste fin juin / début juillet pour 3 mois en intérim avec prolongation\n\nVous vous êtes reconnu dans cette offre, alors postulez ! Rejoignez MENWAY 2 avenue Barbara 44570 TRIGNAC. \nMenway Emploi est la marque du pôle travail temporaire du Groupe Menway. Elle réunit au sein de ses 60 agences le travail en intérim ainsi que le recrutement de CDD et CDI. Au coeur des bassins d'emploi, nos agences recrutent dans divers secteurs d'activité. \nNombreux avantages : CE, CET, Parrainage (Primes de cooptation...), Mutuelle, 1% logement..."},{"date":"2023-07-18T07:51:38.041Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HXZJ","titre":"Assistant(e) Commercial(e) en alternance      (H/F)","salaire":"Salaire brut : % du SMIC","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"73 - ALBERTVILLE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nAGM FORMATION\n","skills":"Débutant accepté <br> Assurer un accueil téléphonique <br> Effectuer le suivi des commandes, la facturation <br> Vérifier les conditions de réalisation d'une commande <br> Établir un devis <br> Faire preuve de persévérance <br> Travailler en équipe <br> Faire preuve d'autonomie","lieux":"Bourgogne-Franche-Comté/Saône-et-Loire","categorie":"Administration/Assistant Commercial","description":"Contrat en alternance *****  \nVous préparez une formation en alternance Assistant(e) Commercial(e) de niveau BAC +2\nPour cela, 70% du temps est consacré à l'entreprise et 30% du temps en centre de formation.\n\nVous aurez pour principales missions :\n\n  - Gérer la hotline commerciale\n\n  - Assurer ponctuellement la prospection multicanale via les appels téléphoniques et les mails\n\n  - Être un point de contact permanent pour les clients / prospects\n\n  - Traiter et qualifier les demandes entrantes / qualification de lead\n\n  - Transformer le lead en opportunité commerciale dans notre CRM (Salesforce)\n\n  - Présenter notre activité et nos produits lors des entretiens téléphoniques\n\n  - Susciter l'intérêt du client pour nos solutions ainsi que de sa motivation à poursuivre « la discussion commerciale »\n\n  - Contribuer à convertir les prospects en clients, avec les commerciaux terrain\n\n  - Assurer la prise de rendez-vous pour les commerciaux terrain\n\n  - Gérer les opportunités détectées dans une optique à long terme\n\n  - Assurer les mises à jour des informations dans le CRM"},{"date":"2023-07-18T07:51:42.111Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HWWB","titre":"Assistant commercial / Assistante commerciale","salaire":"Salaire brut : Mensuel de 1800,00 Euros à 2200,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans - sur poste similaire","ville":"67 - STRASBOURG","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nBARTHOLDI STRASBOURG\n","skills":"2 ans - sur poste similaire <br> Accueillir, orienter, informer une personne <br> Assurer la gestion administrative d'une activité <br> Assurer un accueil téléphonique <br> Transmettre de l'information <br> Utiliser les outils bureautiques <br> Établir, mettre à jour un dossier, une base de données","lieux":"Bourgogne-Franche-Comté/Saône-et-Loire","categorie":"Administration/Assistant Commercial","description":"Le groupe immobilière Bartholdi Orpi, implanté depuis plus de 40 ans, recrute sur son agence de Strasbourg un(e) ASSISTANT(E) COMMERCIAL(E) en CDI. \n\nPRISE DE POSTE AU 01/09/2023\n\nVéritable relais entre les différents services de l'agence, vous aurez besoin d'une rigueur dans votre organisation pour jongler entre les différentes missions qui seront les vôtres.\nUne part importante d'administratif, nécessite de maîtriser les outils de secrétariat, mais également être sensible à la communication en générale pour animer les différents réseaux sociaux, gérer les vitrines ou encore créer des prospectus pour les commerciaux (des outils internes très accessibles seront à votre disposition pour cela).\nEnfin une certaine aisance relationnelle sera nécessaire pour représenter au mieux nos valeurs dans l'accueil de la clientèle de l'agence.\n\nDescription du poste :\n- Standard téléphonique et renseignement clients\n- Paiement des factures et vérification des extraits bancaires\n- Gestion des congés\n- Gestion et répartition des mails\n- Rédaction de documents\n- Création de mailings\n- Gestion des vitrines, des annonces internets et des réseaux sociaux\n- Gestion des différentes réglementations liées à l'agence\n\nUne première expérience professionnelle est exigée."},{"date":"2023-07-18T07:51:45.900Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HWSF","titre":"Assistant commercial / Assistante commerciale en Alternance F/H (H/F)","salaire":"Salaire brut : Primes","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"38 - GRENOBLE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nSAMSE\n","skills":"Débutant accepté <br> Bac+2 ou équivalents action commerciale\n\n- BTS NRC\n <br> Travailler en équipe <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve de rigueur et de précision","lieux":"Bourgogne-Franche-Comté/Saône-et-Loire","categorie":"Administration/Assistant Commercial","description":"Tu fais preuve de curiosité, d'une grande capacité d'adaptation tout en gérant les priorités du quotidien, tu travailles avec méthode et organisation.\n\nLe poste d'Assistant (e) commercial (e) spécialisé pour notre activité du Libre-Service est fait pour toi ! \nEt ça tombe bien... le Groupe SAMSE de Grenoble (38 - Isère) propose actuellement un poste. \n\nTu seras rattaché (e) à Hervé, Directeur de l'Activité commerciale Libre-Service, et tu l'assisteras pour gérer au mieux cette activité. \n\nTu seras l'interface entre les fournisseurs, la structure interne (fonctions supports) et les référent(e)s d'activité en agence.\n\nTes missions seront variées et stimulantes :\n- Assurer le suivi de l'activité commerciale par le suivi des achats, la gestion des remises arrière en fin d'année,\n- Analyser les statistiques relatives au chiffre d'affaires des fournisseurs,\n- Maîtriser les règles et procédures liées à la fonction,\n- Réaliser le suivi des référencements et assurer le lien avec les fournisseurs de l'activité,\n- Prendre en charge le suivi des contrats et de la facturation fournisseurs,\n- Réaliser régulièrement un benchmark sur l'activité. \n\nEt bien d'autres choses ...\n\nTu as suivi une formation de type BTS négociation et relation commerciale, ou un BUT technique de commercialisation, BTS Management Commerciale Opérationnel et tu vas intégrer une licence spécialisée dans le commerce ou les achats. \n\nTon exigence du travail bien fait et le goût du challenge au sein d'une équipe dynamique font de toi le parfait binôme pour réussir dans cette mission. Tu es à l'aise avec la gestion des chiffres ainsi que l'analyse statistique et tu possèdes une bonne maitrise d'Excel. \n\nNous te proposons : \n- un contrat d'alternance d'un an,\n- démarrage à partir de septembre ou octobre 2023.\n- basé à Grenoble au sein du siège social.\n- une rémunération : selon profil,\n- un intéressement et une participation, une protection sociale (mutuelle et prévoyance) et un actionnariat. \n\nNous accordons une grande importance à ton intégration et pour cela tu bénéficieras d'un parcours personnalisé encourageant le développement de tes compétences. Tu seras également accompagné (e) d'un tuteur (trice) pour te guider.\n\nEt au-delà...\nTu pourras construire ton parcours professionnel en saisissant les belles opportunités internes, dans le cadre de notre politique de mobilité.\n\nLe Groupe SAMSE s'engage en faveur de la diversité et est ouvert à tous les talents. Nous encourageons toute personne possédant les compétences mentionnées à soumettre sa candidature. Si des aménagements de poste sont nécessaires, tu pourras les évoquer lors de l'entretien de recrutement."},{"date":"2023-07-18T07:51:46.038Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HWRL","titre":"Assistant commercial / Assistante commerciale","salaire":"Salaire brut : A négocier","contrat":"\n35H Travail en journée\n","experience":"36 mois","ville":"57 - PELTRE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nNRH ISO PROTECTION\n","skills":"36 mois <br> Assurer un accueil téléphonique <br> Effectuer le suivi des commandes, la facturation <br> Vérifier les conditions de réalisation d'une commande <br> Établir un devis <br> Faire preuve de réactivité <br> Avoir le sens du service <br> Faire preuve de rigueur et de précision","lieux":"Bourgogne-Franche-Comté/Saône-et-Loire","categorie":"Administration/Assistant Commercial","description":"ISOPROTECTION est le spécialiste du volet roulant en Lorraine pour le professionnel !\n\nSitués en Lorraine, à Peltre, dans la périphérie de Metz, nous accompagnons nos clients dans leurs projets de construction ou de rénovation de volets et proposons une large gamme de volets roulants, portes de garage et moustiquaires.\n\nVous souhaitez intégrer une structure familiale et à taille humaine ? Rejoignez-nous !\n\n\n- VOS MISSIONS\n\nIntégré(e) dans notre équipe commerciale, vous jouez un rôle essentiel dans le suivi de nos clients et de leur dossier.\n\nA ce titre, vous aurez pour mission de :\n\n- Rédiger et envoyer les offres de prix, les commandes et les enlèvements\n\n- Gérer les dossiers commerciaux et le service après-vente\n\n- Assurer la relation client et effectuer les relances clients\n\n- Suivre le bon avancement de la fabricationafin de tenir les délais annoncés\n\n- Renseigner les clients à propos des prix, des délais, des nouveaux produits, etc .\n\n- Assurer la diffusion de l'information commerciale : diffuser les évolutions de prix, les publicités et les prévisions de ventes\n\n\n- VOTRE PROFIL\n\n- Vous êtes issu(e) d'une formation dans l'administration commerciale\n\n- Vous êtes une personne volontaire, organisée, rigoureuse et dotée d'un bon relationnel et du sens du service\n\n- Vous avez une aisance relationnelle et rédactionnelle et maitrisez les chiffres\n\n- Vous appréciez le travail en équipe ainsi que la polyvalence et osez prendre des initiatives\n\n- Vous maitrisez l'outil informatique classique (Word, Excel, etc ) et l'ERP (formation dispensée en interne)"},{"date":"2023-07-18T07:51:50.109Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HVPG","titre":"Assistant.e commercial.e (H/F)","salaire":"Salaire brut : Mensuel de 2000,00 Euros à 2200,00 Euros sur 13 mois","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"13 - GEMENOS","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nMANPOWER FRANCE\n","skills":"1 an <br> Assurer un accueil téléphonique <br> Effectuer le suivi des commandes, la facturation <br> Vérifier les conditions de réalisation d'une commande <br> Établir un devis <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve d'autonomie <br> Faire preuve de rigueur et de précision","lieux":"Bourgogne-Franche-Comté/Saône-et-Loire","categorie":"Administration/Assistant Commercial","description":"Le client : \n\n Une entreprise spécialisée dans les vérifications des engins périodiques dans les domaines du bâtiment et de l'industrie est à la recherche de son assistant.e commercial.e en CDI.\n\n  Les missions :\n \nEn tant qu'interface entre les clients, les équipes techniques et commerciales, voici les tâches à accomplir :\n\nRéception des appels téléphoniques et orientation du client,\nMise à jour des bases de données clients,\nPrise de rendez-vous et gestion des plannings,\nRédaction des offres commerciales, suivi des devis et relance téléphonique,\nGestion des commandes et des interventions clients et fournisseurs,\nNotions de comptabilité (rapprochement bancaire).\n\n  Le profil :\n \nDiplomé.e d'un Bac+2 minimum dans le domaine commercial et d'une première expérience similaire, nous attendons une personne rigoureuse, dynamique, polyvalente, autonome et avec un bon relationnel.\n \nAussi, vous maitrisez parfaitement les outils informatiques.\n \nContrat : CDI\nLocalisation : Aubagne\nSalaire : 2000/2200€ brut mensuel\nAvantages : Ticket restaurant\nASAP"}]