[{"date":"2023-07-18T08:18:13.287Z","url":"https://www.france-emploi.com/offre-d-emploi/charge-de-relation-clients-leasing-h-f-11322324/","titre":" Chargé de Relation Clients Leasing H/F ","compagny":" Page Personnel ","lieux":"Île-de-France/Yvelines","categorie":"Commerce/Conseiller Clientèle","ville":" Yvelines ","description":" En tant que Chargé de Relation Clients Leasing, vous êtes le premier interlocuteur du client et donc un acteur essentiel de la satisfaction et de la fidélisation des clients. Vous aurez pour missions : * Réceptionner les demandes arrivant par différents canaux (appels téléphoniques, courriers, emails...), * Identifier, analyser les questions et réclamations clients et prendre en charge les demandes de premier niveau, * Identifier, analyser les questions et réclamations clients et transmettre les demandes complexes aux différents services. ","metier":" Chargé de Relation Clients Leasing H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:18:17.243Z","url":"https://www.france-emploi.com/offre-d-emploi/assistante-des-ventes-velizy-h-f-11289558/","titre":" Assistant(e) des Ventes - Vélizy H/F ","compagny":" Page Personnel ","lieux":"Île-de-France/Yvelines","categorie":"Commerce/Conseiller Clientèle","ville":" Yvelines ","description":" Rattaché au Chef des Ventes de l'agence, vous êtes en charge de toute la partie administration des ventes pour 3 Chargés d'Affaires. Vous serez complètement autonome dans la gestion administrative de l'activité vente : * Apporter une attention particulière à l'accueil téléphonique, * Mettre à jour le fichier clients et crée les prospects dans SAP, * Réaliser les demandes de mise à jour de la base clients, * Créer les offres dans le CRM, * Tenir à jour les dossiers clients (classement, archivage), * Mettre en forme les propositions commerciales, * Confirmer le délai de livraison aux commerciaux et assure le suivi auprès du client, * Assurer la relance des devis la facturation des transpalettes manuels, * Assurer les tâches administratives relatives à la vente, * Apporter assistance aux commerciaux et support aux chargé de clientèle location occasion dans le développement de la clientèle, * Participer au traitement et au règlement des réclamations et des litiges, * Émettre les commandes usines et fournisseurs après vérification, * Éditer des devis, (base de calcul établit par les vendeurs) à envoyer aux clients, * Gérer Beaucoup d'appels entrants (question : Délais de livraison, nature de la facture, des relances clients) ","metier":" Assistant(e) des Ventes - Vélizy H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T08:18:20.843Z","url":"https://www.france-emploi.com/offre-d-emploi/gestionnaire-back-office-paiement-et-service-client-h-f-11321449/","titre":" Gestionnaire Back-Office Paiement et Service Client H/F ","compagny":" Michael Page ","lieux":"Île-de-France/Yvelines","categorie":"Commerce/Conseiller Clientèle","ville":" Yvelines ","description":" En qualité de Gestionnaire Back-Office Paiement Service Client, vous aurez en charge le traitement et le suivi des demandes des banques clientes et non clientes nécessitant votre expertise et votre intervention, dans un cadre de gestion des risques de conformité et opérationnels visant la meilleure sécurisation des opérations.Vos principales missions seront : * Prendre en charge tout ou partie des instructions clientèle du portefeuille attribué, * Traiter des demandes clientèles/demandes des banques contreparties, * Contrôler et assurer le suivi relatif à la sécurité financière et à la prévention de la fraude, * Détecter et traiter les suspens comptables, * Participer aux projets et à l'amélioration permanente de la qualité, * Être l'interlocuteur privilégié des équipes front-office/middle-office. ","metier":" Gestionnaire Back-Office Paiement et Service Client H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:18:21.285Z","url":"https://www.france-emploi.com/offre-d-emploi/charge-de-developpement-reseau-h-f-11303698/","titre":" Chargé de Développement Réseau H/F ","compagny":" Michael Page Interim Management ","lieux":"Île-de-France/Yvelines","categorie":"Commerce/Conseiller Clientèle","ville":" Yvelines ","description":" Votre mission : Accroître le nombre de points de vente : * Présenter et transmettre la culture et les valeurs de la coopérative, * Donner une information claire et sincère sur les services, les outils et le concept mis à la disposition des adhérents, * Étudier le projet avec et pour le candidat en lui apportant toutes les informations nécessaires, * Valider la qualité du candidat et du projet par rapport au cahier des charges de développement, * Valider la qualité de l'emplacement et la faisabilité financière, * Préparer les dossiers de candidatures, * Respecter toutes les obligations légales en matière de recrutement d'adhérents, * Veiller à la bonne intégration du candidat dans l'enseigne, * Tenir à jour des fichiers de prospects. ","metier":" Chargé de Développement Réseau H/F ","postTime":"07 juillet 2023"},{"date":"2023-07-18T08:18:24.923Z","url":"https://www.france-emploi.com/offre-d-emploi/responsable-du-developpement-win-h-f-11285064/","titre":" Responsable du Développement WIN H/F ","compagny":" Michael Page ","lieux":"Île-de-France/Yvelines","categorie":"Commerce/Conseiller Clientèle","ville":" Yvelines ","description":" Votre mission repose sur 3 grands axes :Commercialisation : * Promotion des cursus de formation auprès des candidats, * Recrutement, placement et suivi d'étudiants, * Organisation et animation de sessions de recrutement, * Planification et animation des ateliers de coaching, * Phoning et RV clientèle pour détection de besoins, * Suivi des clients et accompagnement dans le process de recrutement, * Sélection de CV et préparation des entretiens, * Gestion CRM/montage des contrats de formation, * Participation aux visioconférences mensuelles de l'enseigne avec les autres écoles du réseau, * Relations avec les institutionnels et acteurs majeurs du secteur, * Recherche et suivi des stages, * Participation aux animations locales et nationales.Coordination pédagogique : * Suivi des réunions de coordination et d'harmonisation pédagogiques (conseils de classe ; réunion de pré-rentrée des Formateurs, planification des cours), * Conseil et accompagnement des étudiants tout au long de leur scolarité, * Suivi et participation aux actions de partenariat entreprises et placement des étudiants.Communication : * Suivi des actions de communication interne et externe, * Co-organisation et animation des salons, expositions, forums, interventions dans des lycées, * Veille concurrentielle. ","metier":" Responsable du Développement WIN H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T08:19:28.629Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157XTKN","titre":"Chargé(e) d'assurance  (H/F)","salaire":"Salaire brut : Selon profil","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"95 - OSNY","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nASSURDIX\n","skills":"1 an <br> Bac+3, Bac+4 ou équivalents \n <br> Assurances <br> Développer un portefeuille clients et prospects <br> Présenter et valoriser un produit ou un service <br> Rassembler les justificatifs et transmettre la proposition d'assurance pour décision <br> Recueillir et analyser les besoins client <br> Rédiger un contrat d'assurance","lieux":"Île-de-France/Yvelines","categorie":"Commerce/Conseiller Clientèle","description":"Notre réseau commercial organisé en agence, au plus proche de nos clients, le chargée d'assurance, réalise la gestion (souscription,) de contrats d'assurances (IARD) marché professionnel et marché particulier, selon la règlementation de l'assurance.\n\nIl / elle participe, dans le cadre du développement portefeuille, aux conseils et à la détermination des besoins en matière d'assurance, ainsi qu'au renouvellement du contrat.\nIl / elle assure de manière pro-active les atteintes des objectifs de l'agence en Chiffre d'affaires.\nIl / elle assure des relations régulières avec les clients et les compagnies d'assurances partenaires (police d'assurance, attestations, avenants )\nIl / elle est porteur de la qualité dans ses relations clients et compagnies partenaires au quotidien\nIl / elle assure les encaissements, les procédures de paiements relatifs aux contrats dits « Comptants » et les règles de contrôle à appliquer via tout outil technologique collaboratif :  ERP / Portails compagnies partenaires / Extranet Assurdix.\nIl / elle assure les mises à jour les différents systèmes d'information et veille aux indicateurs liés à l'activité, notamment dans le respect des délais de traitement des dossiers, le respect des obligations contractuelles et réglementaires.\nIl / elle garant de la bonne tenue de l'agence \nVos taches : \nSouscription \n- Vendre le service / produit adapté à la demande \n- Conseiller un client en matière de gestion d'assurance \n- Transmettre des documents contractuels à des clients \n- Recueillir et contrôler les informations et documents des clients \n Coordination des états d'avancement du client (en appui du Back office) \n- Peut-être amener à réceptionner les déclarations de sinistre,\n- Informer le client de l'avancement du dossier (par mail et téléphone),\n- Recueillir les informations et documents des clients \nVeille Règlementaire\n- Réglementation des produits d'assurances \n- Mettre à jour les fichiers des assurés \n- Réglementation de l'assurance IARD (Incendie, Accidents, Risques Divers)"},{"date":"2023-07-18T08:19:28.666Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158DQGD","titre":"CHARGÉ DE CLIENTÈLE LEASING - H/F (H/F)","salaire":"Salaire brut : Mensuel de 2100,00 Euros à 2300,00 Euros sur 13 mois","contrat":"\n38H50 Travail en journée\n","experience":"6 mois","ville":"78 - POISSY","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nEXOS\n","skills":"6 mois <br> Assurances <br> Développer un portefeuille clients et prospects <br> Présenter et valoriser un produit ou un service <br> Rassembler les justificatifs et transmettre la proposition d'assurance pour décision <br> Recueillir et analyser les besoins client <br> Avoir le sens du service <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve de rigueur et de précision","lieux":"Île-de-France/Yvelines","categorie":"Commerce/Conseiller Clientèle","description":"Nous recherchons pour notre client, acteur du financement automobile adossé à un constructeur automobile généraliste, 2 chargé.es de relation de clientèle professionnelle.\n\nRattaché(e) au Superviseur Relation Clients, vous participez activement à la satisfaction de nos Clients BtoB, véritable support des équipes de niveau 2 en charge des demandes des clients concernant la vie de leur contrat de location de véhicule.\n\nVous aurez à gérer de nombreux mails et appels entrants et à prendre contact téléphoniquement avec les clients afin de répondre aux demandes ou afin de résoudre les problématiques soulevées.\n\nVous êtes force de proposition et participez activement à l'amélioration continue des processus métiers du service.\n\nVos principales missions seront les suivantes :\n\n- réception des appels et mails de demandes de renseignements des clients\n\n- Gestion des demandes liées à la vie du contrat (modifications financières, entretien, besoin de services complémentaires à la location initiale, )\n\n- Traitement du courrier interne\n\n- Vérification du courrier entrant et transfert au service idoine\n\n- Traitement des Cartes Grises originales réceptionnées au siège\n\n- Gestion des contraventions clients\n\n- Reporter à votre manager toutes les anomalies constatées afin de participer activement à l'amélioration des processus métiers\n\nREQUIS\nIssu. e d'une formation commerciale de Bac + 2 minimum, vous avez également une expérience de 2 ans dans un poste centré sur la relation client BtoB avec une forte utilisation des mails et de la rédaction de réponses .\n\nVous êtes organisé.e, consciencieux.se, vous aimez rendre service à vos clients et résoudre les demandes de manière précise et complète.\n\nVous savez gérer la pression et vous excellez dans le suivi de dossier, le respect des délais et des engagement pris auprès du client.\n\nVotre aisance téléphonique et écrite ne sont plus à prouver ; vous êtes très à l'aise pour rédiger vos réponses par mail dans un langage professionnel.\n\nAVANTAGES\nPoste à pourvoir à Poissy (78) dès que possible et  jusqu'à Octobre 2023 au minimum\n\nAvantages : 13eme mois + 18 Jours RTT/an +  10% ICP + 10% IFM\n\nPossibilité de télétravail partiel à compter de 3 mois de présence.\n\nDe nombreuses opportunités de postes dans ce groupe qui a de belles valeurs !"},{"date":"2023-07-18T08:19:28.699Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157PHTC","titre":"Chargé / Chargée de clientèle en assurances (H/F)","salaire":"Salaire brut : Annuel de 30000,00 Euros à 32000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"10 mois","ville":"95 - PONTOISE","postTime":"\nActualisé le 12 juillet 2023\n","compagny":"\nREFEA\n","skills":"10 mois <br> Assurances <br> Développer un portefeuille clients et prospects <br> Présenter et valoriser un produit ou un service <br> Rassembler les justificatifs et transmettre la proposition d'assurance pour décision <br> Recueillir et analyser les besoins client","lieux":"Île-de-France/Yvelines","categorie":"Commerce/Conseiller Clientèle","description":"Pour un agent d'assurances affilié à une Compagnie d'assurances internationale connue et reconnue, nous recherchons pour accompagner sa croissance un CONSEILLER CLIENTELE ASSURANCES (F/H).\n\nRattaché au Manager, vous êtes en charge de promouvoir les produits et services de la gamme ainsi que de satisfaire les clients par l'accueil et le conseil.\n\nVos principales missions\n\n- Accueillir, renseigner, conseiller et accompagner les clients\n- Trouver des solutions adaptées pour satisfaire les assurés\n- Fidéliser le portefeuille clients\n- Vendre de nouveaux produits et services\n- Gérer l'administratif des dossiers (création, sinistres, ...)\n- Traiter les leads entrants\n- Mettre à jour le CRM et les tableaux de bord\n- Représenter et promouvoir les valeurs et l'image de l'entreprise\n\nDiplômé d'un Bac +2, vous avez une première expérience réussie dans la relation commerciale dans l'univers de l'assurance.\n\nImpliqué, curieux, organisé, vous êtes soucieux de la satisfaction de vos clients. Votre esprit d'équipe couplé à votre sens de l'engagement et votre envie de participer au développement de l'agence, sont des arguments qui valoriseront votre candidature.\n\nPour réussir ensemble ce challenge, nous vous apportons une formation à nos techniques de vente, à nos produits et services, et vous accompagnons pour vous permettre de vous épanouir professionnellement.\n\nSi vous souhaitez rejoindre une agence agréable avec un fort potentiel de développement, nous vous remercions de nous adresser dès maintenant votre CV."},{"date":"2023-07-18T08:19:29.081Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157RXLT","titre":"Chargé d'affaires H/F (H/F)","salaire":"Salaire brut : Annuel de 22165,00 Euros à 30000,00 Euros sur 12 mois","contrat":"\n37H Travail en journée\n","experience":"1 an","ville":"95 - CERGY","postTime":"\nActualisé le 08 juillet 2023\n","compagny":"\nMENWAY EMPLOI\n","skills":"1 an <br> Conseiller, accompagner une personne <br> Négocier des conditions commerciales <br> Élaborer une stratégie commerciale <br> Élaborer, adapter une proposition commerciale <br> Établir un plan de tournée de prospection (ciblage, interlocuteurs, préparation de dossiers techniques)","lieux":"Île-de-France/Yvelines","categorie":"Commerce/Conseiller Clientèle","description":"Votre mission : \nVous participez à la prospection commerciale, au développement du portefeuille clients de l'agence et du recrutement.\n\nA ce titre, vous prenez en charge les activités suivantes :\n-\tElaborer un plan de développement commercial (ciblage clients/prospects),\n-\tOrganiser, planifier, réaliser et suivre la prospection,\n-\tEntretenir la relation client (rendez-vous de suivi activité, satisfaction, besoins, sécurité...),\n-\tS'assurer des garanties financières des clients/prospects auprès de l'assurance-crédit,\n-\tNégocier les prestations (contenu, conditions, coûts),\n-\tElaborer la proposition de prestation d'intérim ou de recrutement,\n-\tDéfinir les coefficients en fonction du taux horaire pour dégager le meilleur taux de marge brute,\n-\tPrendre les commandes chez le client,\n-\tSuivre le déroulement de la mission et intervenir en cas de difficultés,\n-\tUtiliser et promouvoir les dispositifs de formation comme un atout commercial,\n-\tRéaliser/Relancer des propositions actives (PA),\n-\tEffectuer les recrutements en vue de missions d'intérim, CDI ou CDD.\n\nRémunération : Salaire fixe sur 13 mois selon profil et primes liées à l'activité. \nAvantages : Tickets restaurant, mutuelle groupe, RTT, CSE.\n\nNous vous formons à nos méthodes, à nos outils et nous vous accueillons dans un environnement convivial et exigeant à la fois. Pour mener à bien les missions de ce poste, nous recherchons les qualités suivantes : \n-\tVous avez une première expérience commerciale dans le domaine du recrutement ou de la prestation de service idéalement.\n-\tVous êtes dynamique, audacieux.se et persévérant.e et avez un goût prononcé pour les challenges.\n-\tVous êtes un.e commercial.e « chasseur.se » qui va privilégier la prospection et le développement de nouveaux marchés en élaborant des stratégies d'approches gagnantes.\n-\tVotre tempérament commercial est doublé de qualités relationnelles et humaines telles que l'écoute, l'organisation et la réactivité.\n\nVous pensez que ce poste est fait pour vous : Alors postulez !\nCréé en 2002, le Groupe Menway se déploie autour de quatre métiers complémentaires : Conseil RH (Latitude RH/Prévia), Management de transition (NIM Europe), Travail temporaire (Menway Emploi), Recrutement (MacAnders/Yupeek). \n\nMenway est signataire de la Charte de la Diversité et s'inscrit dans une démarche sociétale active depuis 2012. Le Groupe a obtenu la note de 74/100 par l'organisme Ecovadis en 2021. \nTrois priorités RSE ont été définies cette année : Agir pour l'emploi des jeunes, agir pour la Qualité de Vie au Travail et l'Egalité professionnelle."},{"date":"2023-07-18T08:19:32.996Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/156MSYZ","titre":"Chargé d'affaires (F/H)","salaire":"Salaire brut : Annuel de 28000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"95 - CORMEILLES EN PARISIS","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nRANDSTAD\n","skills":"2 ans <br> Bac+2 ou équivalents négociation commerciale\n <br> Analyser la situation financière d'un client <br> Caractéristiques des produits financiers <br> Collecter l'ensemble des justificatifs clients <br> Présenter et valoriser un produit ou un service <br> Élaborer, adapter une proposition commerciale","lieux":"Île-de-France/Yvelines","categorie":"Commerce/Conseiller Clientèle","description":"Au sein de la division ingénierie d'affaires et rattaché(e) au Responsable France de cette division, vos missions seront les suivantes : \n\n- Analyser avec les Chargés d'Affaires itinérants la demande du client et ses besoins, \n- Établir les devis pour la division,\n- Réaliser une prospection en lien avec la gamme de la division, \n- Assurer la veille des Appels d'Offres à travers notre solution de veille informatique DoubleTrade, \n- A terme, préparer des dossiers complets de réponse aux Appels d'Offres. \n\nLes missions sont susceptibles d'évoluer dans le temps."},{"date":"2023-07-18T08:19:36.508Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157RXFT","titre":"Chargé du Support Technique SAV et Garantie H/F (H/F)","salaire":"Salaire brut : Mensuel de 2500,00 Euros à 2500,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"95 - ERAGNY","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nLYNX RH\n","skills":"Débutant accepté <br> Analyse statistique <br> Proposer des solutions techniques à un client <br> Recueillir l'avis et les remarques d'un client <br> Techniques de communication orales, écrites et numériques <br> Techniques de vente","lieux":"Île-de-France/Yvelines","categorie":"Commerce/Conseiller Clientèle","description":"Lynx RH Val d'Oise, cabinet de recrutement en CDI, CDD, Intérim, recherche pour l'un de ses clients leader dans les solutions industrielles, un Chargé du Support Technique SAV et Garantie H/F, basé à l'ouest de Cergy.\nSociété membre d'un grand groupe spécialisé dans son domaine et le service aux industriels, vous intégrerez une équipe et serez formé sur les produits.\n\n\nVos missions:\nSous la responsabilité du Responsable Support Technique et Garantie, vous serez l'interlocuteur privilégié des clients et distributeurs de la société pour leurs demandes en après-vente.\nVous confirmerez le besoin et déclencherez l'intervention des équipes SAV.\nVous étudierez l'application des garanties en lien avec le service commercial (contrats) et la Direction\nVous suivrez l'évolution des dossiers jusqu' à leur clôture.\nVous remonterez tout problème impactant risque et/ou sécurité.\nVous serez en contact avec les usines de production, localisées à l'étranger. Votre profil:\nNiveau d'études: Bac +2, BTS de formation technique.\n\n\nUne première expérience en industrie est requise, sur le terrain (maintenance) ou en fonction support\nAvoir travaillé avec un réseau de distribution est un plus.\nUn bon relationnel est requis dans un poste comportant de nombreux échanges internes et externes.\nUn premier niveau d'anglais technique est nécessaire pour les échanges avec les usines."},{"date":"2023-07-18T08:19:37.070Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157GMTF","titre":"Chargé de clientèle - secteur Paramédical (H/F)","salaire":"Salaire brut : Mensuel de 1812,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"3 ans","ville":"95 - TAVERNY","postTime":"\nActualisé le 12 juillet 2023\n","compagny":"\nAMPLIFON FRANCE\n","skills":"3 ans <br> Assurer un accueil téléphonique <br> Effectuer le suivi des commandes, la facturation <br> Utiliser les outils bureautiques <br> Vérifier les conditions de réalisation d'une commande <br> Prendre des initiatives et être force de proposition <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Île-de-France/Yvelines","categorie":"Commerce/Conseiller Clientèle","description":"Chargé de clientèle H/F - CDD \n\nAdecco recherche pour l'un de ses clients spécialisés dans l'appareillage auditif des malentendants un(e) assistant(e) administratif(ve) et commercial(e). \nDans un centre d'audioprothèse, vous travaillerez aux côtés de l'audioprothésiste. \nLes missions qui vont vous être confiées sont les suivantes : \n-\tAssurer l'accueil physique, téléphonique, la prise de rendez-vous, \n-\tLe suivi des impayés et la gestion des agendas\n-\tClasser et organiser les informations des clients\n-\tTenir la caisse, gérer les stocks et les remises en banque\n-\tAccompagner et suivre les dossiers Franfinance\n-\tSuivre les essais, les ventes des produits et envoyer un compte-rendu à l'ORL.\n-\tConseiller et vendre des services et produits accessoires \n-\tAssurer les commandes fournisseurs et les stocks \n-\tAssurer la bonne tenue du centre\n-\tRéaliser de petites opérations de maintenance sur les appareils \n\nLe profil recherché\nVous avez une expérience de plus de 3 ans dans l'assistanat, la gestion et la relation client ? \nVous savez faire preuve d'empathie, êtes capable d'écouter et de conseiller le client selon ses besoins ? \nVous êtes dynamique, aimez prendre des initiatives et avez un bon relationnel ?\nAlors n'hésitez pas à postuler !\n\nDébut du contrat : Dès que possible\nType de contrat : CDD 6 mois\nLocalisation : Taverny"},{"date":"2023-07-18T08:19:41.025Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157BTZN","titre":"Chargé du planning SAV (H/F)","salaire":"Salaire brut : Annuel de 25000,00 Euros à 30000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"95 - TAVERNY","postTime":"\nActualisé le 11 juillet 2023\n","compagny":"\nLYNX RH\n","skills":"Débutant accepté <br> Analyse statistique <br> Proposer des solutions techniques à un client <br> Recueillir l'avis et les remarques d'un client <br> Techniques de communication orales, écrites et numériques <br> Techniques de vente","lieux":"Île-de-France/Yvelines","categorie":"Commerce/Conseiller Clientèle","description":"Vos missions:\nSous la responsabilité du Responsable Support Technique et Garantie, vous serez l'interlocuteur privilégié des clients et distributeurs de la société pour leur demande en après-vente.\n\nDans le cadre de ce poste vous interviendrez, en particulier, sur les tâches suivantes :\n\n- Etablir et assurer les conditions d'intervention et des contrats de services\n- Planifier les interventions techniques en amont\n- Etre l'interlocuteur entre les clients et les technicien(ne)s SAV.\n- Assurer le suivi des stocks, techniciens\n- Traiter les litiges liés aux services des techniciens.\n\nNous parlons de vous   Vous vous sentez prêt(e) à donner un nouvel élan à votre carrière ! Contactez-nous ! \nVotre profil:\n- Vous possédez une première expérience sur du traitement de litiges ou réclamations, idéalement acquises dans un environnement industriel, technique, ou BTP.\n- Un niveau d'anglais opérationnel serait un plus.\n- Vous avez déjà utilisé un ERP ou SAP."},{"date":"2023-07-18T08:19:45.037Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157WNMY","titre":"Conseiller clientèle F/H, le job bancable  (H/F)","salaire":"Salaire brut : Mensuel de 2250,00 Euros à 2750,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"95 - CERGY","postTime":"\nActualisé le 12 juillet 2023\n","compagny":"\nADEQUAT INTERIM\n","skills":"Débutant accepté <br> Analyser la situation financière d'un client <br> Caractéristiques des produits financiers <br> Collecter l'ensemble des justificatifs clients <br> Présenter et valoriser un produit ou un service <br> Élaborer, adapter une proposition commerciale","lieux":"Île-de-France/Yvelines","categorie":"Commerce/Conseiller Clientèle","description":"Poste en CDI - Débutant(e) accepté(e), formation assurée - Environnement de travail motivant\nNotre agence Adéquat Paris Tertiaire recrute un conseiller clientèle F/H en CDI pour son client, banque française reconnue.\nLe job de conseiller clientèle en banque, SEPA ce que vous croyez?\nQuoi de plus satisfaisant que d'avoir toutes les CARTES en main pour aider vos clients à concrétiser leur projet de vie ou tout simplement faciliter leur quotidien bancaire ?\nVos missions :\nChargé de clientèle, c'est le poste BANCABLE. Si ce qui COMPTE pour vous, c'est :\n- D'accompagner Mireille dans son 1er virement en ligne mais aussi guider à distance tous vos clients dans leurs opérations bancaires du quotidien.\n- De bien conseiller et satisfaire Jean qui exige la meilleure assurance pour sa nouvelle moto, en analysant sa situation financière et les risques associés.\n- De proposer à Louise et Malik les produits/services bancaires les plus adaptés pour faire grandir leur épargne et leur permettre de passer une retraite agréable. \nLe poste est actuellement basé à Nanterre (92), une mobilité est prévue en 2024 sur Cergy (95).  \nBanco, nous avons LE job pour vous ! \nProfil :\nPour être un chargé de clientèle qui ASSURE, votre personnalité c'est avant tout ce qui compte :\n- Votre aisance relationnelle vous aide à identifier rapidement les besoins clients ;\n- Votre capacité d'adaptation c'est votre atout CAPITAL pour proposer les meilleures solutions bancaires ;\n- Vous avez le goût du challenge et êtes toujours PRET à vous dépasser.\nVous avez à votre ACTIF une première expérience en relation client et au minimum votre BAC en poche ?\nCe job de conseiller clientèle, c'est votre BILLET gagnant pour réussir votre carrière professionnelle dans les métiers de la banque. \nAvantages et rémunération :\n- Décrochez un poste en CDI qui offre de nombreux avantages : 13ème mois, prime intéressement, plan épargne, 18 RTT, tarifs préférentiels sur prestataires bancaires et assurances, tickets restaurant, frais de transport pris en charge à 50%, mutuelle, CSE, restaurant inter-entreprises, accès parking ;\n- Bénéficiez d'un programme de formation personnalisé sur plusieurs semaines qui vous assure une montée en compétences et une parfaite maîtrise des produits (assurances, moyens de paiement, crédits à la consommation...) ;\n- Rejoignez un environnement de travail motivant, aux missions variées où il fait bon travailler ;\n- Intégrez une entreprise bancaire majeure, forte d'un réseau de +2 000 agences en France et soucieuse de l'évolution de carrière de ses collaborateurs avec des parcours de mobilité interne.\n\nNos clients sont informés des mesures de protection contre le COVID19 et s'engagent à les mettre en ?uvre pour l'ensemble des salariés."},{"date":"2023-07-18T08:19:46.074Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158FJCK","titre":"Chargé(e) de Clientèle - Ref : NDRCSHIV75951206MT (H/F)","salaire":"Salaire brut : Mensuel de 700,00 Euros sur 24 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"95 - ST LEU LA FORET","postTime":"\nActualisé le 15 juillet 2023\n","compagny":"\nASSOCIATION IMC ALTERNANCE\n","skills":"Débutant accepté <br> Assurer un service après-vente <br> Développer et fidéliser la relation client <br> Développer un portefeuille clients et prospects <br> Effectuer le suivi des commandes, la facturation <br> Vérifier les conditions de réalisation d'une commande <br> B - Véhicule léger <br> Travailler en équipe <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Île-de-France/Yvelines","categorie":"Commerce/Conseiller Clientèle","description":"Ref : NDRCSHIV75951206MT\n\nNous recherchons pour les agences de notre entreprise partenaire, situé à Paris 13 e et St-leu-la forêt (95) un(e) alternant(e) en BTS NDRC pour un contrat d'apprentissage de deux ans.\n\n  Missions :\n\nTes responsabilités principales :\nRépondre aux demandes prospects et établir des devis personnalisés à domicile.\nRépondre aux demandes clients (mail, appel entrant)\nAssurer les contrôles qualité chez le client, Suivre la gestion des plannings, le contrôle des heures réalisées, les congés.\nDes clients et des employées de maison.\n\nTon métier :\nLa gestion de votre portefeuille clients et employées.\nRecruter, accompagner et fidéliser les employés de maison.\n\nTes Qualités principales :\nBon relationnel.\nCapacité d'écoute pour bien cibler les attentes et les besoins.\nAimer conseiller les autres.\nAvoir le sens du service.\nLe goût de la vente et la culture du résultat.\n\n  Profil :\n\nDynamisme\nRigueur\nEsprit d'équipe\nPermis B obligatoire (95)"}]