[{"date":"2023-07-18T08:30:27.063Z","url":"https://www.france-emploi.com/offre-d-emploi/prescripteur-idf-h-f-11367085/","titre":" Prescripteur IDF H/F ","compagny":" Michael Page ","lieux":"Île-de-France/Hauts-de-Seine","categorie":"Commerce/Chargé d'étude","ville":" Paris ","description":" Rattaché au Directeur Régional ITI, vous êtes en charge de la prescription et du développement des ventes sur nos marchés tertiaires : * Tertiaire neuf et rénovation auprès des Architectes, bureaux d'études, Économistes, maîtrises d'ouvrage et entreprises générales, * Entreprises de plâtrerie répondant aux appels d'offres.Vous avez un rôle d'animation de notre CRM Salesforce et de lien des affaires avec l'équipe commerciale.Vous devez notamment assurer : * La promotion technique et commerciale, * Le suivi des dossiers prescrits (solutions techniques, chiffrage, vente), * La prospection et la fidélisation des nouveaux clients, * L'interface avec l'équipe commerciale (suivi projets, accompagnement).Vous utilisez vos compétences techniques et commerciales afin de mener à bien vos projets. Grâce à votre tempérament, vous identifiez de nouvelles opportunités d'affaires et de nouveaux marchés.Vous vous appuyez sur le Directeur Commercial National ITI, le Directeur Régional ITI et l'équipe marketing qui vous apportent le suivi et les contacts clés au niveau national et régional (fichier clients qualifiés, référent grand comptes entreprises). ","metier":" Prescripteur IDF H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:30:31.141Z","url":"https://www.france-emploi.com/offre-d-emploi/responsable-be-produits-lectroniques-h-f-11284212/","titre":" Responsable BE Produits Électroniques H/F ","compagny":" Michael Page ","lieux":"Île-de-France/Hauts-de-Seine","categorie":"Commerce/Chargé d'étude","ville":" Hauts-de-Seine ","description":" Missions principales : * Développer la gamme de produits en relation avec le bureau d'études et les clients. Assurer la veille technologique et normative, * Offrir un support technique aux Commerciaux, * Élaborer les cahiers des charges de développements sur la gamme des produits électroniques, * Définir en relation avec le bureau d'études et la Direction Commerciale le planning de développement, * Définir un plan d'action pour le lancement de nouveaux produits, * Suivre l'évolution de la concurrence, * Suivre et rechercher les fournisseurs concernant les produits d'accompagnements, * Organiser des formations commerciales internes pour développer la connaissance des produits et le positionnement face à la concurrence, * Accompagner les commerciaux en clientèle pour exposer les critères techniques du produit.Responsabilités administratives : * Mettre à jour les documents techniques et commerciaux et les bases de données informatiques s'y rattachant, en appui avec le Service Marketing, * Créer et mettre à jour des fiches articles dans le système informatique. ","metier":" Responsable BE Produits Électroniques H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T08:30:34.598Z","url":"https://www.france-emploi.com/offre-d-emploi/charge-d-039-etudes-h-f-11471921/","titre":" Chargé d&#039;Etudes H/F ","compagny":" Page Personnel ","lieux":"Île-de-France/Hauts-de-Seine","categorie":"Commerce/Chargé d'étude","ville":" Boulogne-Billancourt (92) ","description":" Au sein du Département Quantitatif et sous la direction du Directeur d'Études, en tant que Chargé d'Études, vous participez à l'ensemble des différentes étapes d'une étude, de sa préparation à la restitution des résultats.À ce titre, les principales responsabilités du Chargé d'Études seront les suivantes : * Préparation du questionnaire, * Préparation du terrain : Fichier, quotas, contrôle programmation... * Suivi des terrains d'enquête (briefing enquêteur, suivi terrain...), * Rédaction du plan de traitement et de la vérification des données, * Analyse, de la rédaction du rapport et de la restitution des résultats au client. Vous serez amené à travailler sur des études ad 'hoc, des enquêtes de satisfaction client et des études Mystères. Les problématiques sur lesquelles vous interviendrez sont diverses : Marketing de l'offre, usages et attitudes, communication, satisfaction, parcours client. ","metier":" Chargé d&#039;Etudes H/F ","postTime":"06 juillet 2023"},{"date":"2023-07-18T08:30:35.107Z","url":"https://www.france-emploi.com/offre-d-emploi/charge-d-039-acceptation-particuliers-h-f-11289524/","titre":" Chargé d&#039;Acceptation Particuliers H/F ","compagny":" Page Personnel ","lieux":"Île-de-France/Hauts-de-Seine","categorie":"Commerce/Chargé d'étude","ville":" Hauts-de-Seine ","description":" Rattaché au Chef de Groupe Acceptation Particuliers, il est en charge de l'étude, de l'analyse et du contrôle des dossiers de financement dans le respect de la gestion commerciale avec les concessionnaires et la maîtrise du risque.Assurer le traitement des études : * Étudier les dossiers de financement : S'assurer que le dossier est complet, contrôler les justificatifs, évaluer les risques et prendre une décision d'acceptation selon les process et délégations en vigueur, * Détecter et lutter contre la fraude documentaire et le blanchiment d'argent (déclaration Tracfin), * Appliquer la politique commerciale et contribuer au développement des ventes : Accueil téléphonique, vente des décisions (refus/acceptation), contact quotidien avec Vendeurs et Chefs de Région, * Respecter la charte de qualité de service : Délais de réponse, informations des différents acteurs, * Réaliser et contrôler les montages des dossiers manuels (ajout de caution), * Assurer la gestion administrative et les relances : Mise à jour des statuts dossiers.Respecter les procédures de son département : * Connaître et maîtrise les procédures du département et de l'entreprise. ","metier":" Chargé d&#039;Acceptation Particuliers H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T08:30:38.660Z","url":"https://www.france-emploi.com/offre-d-emploi/gestionnaire-de-portefeuille-affacturage-h-f-11332613/","titre":" Gestionnaire de Portefeuille Affacturage H/F ","compagny":" Page Personnel ","lieux":"Île-de-France/Hauts-de-Seine","categorie":"Commerce/Chargé d'étude","ville":" Nanterre (92) ","description":" Vous êtes rattaché au sein de la Direction des Marchés Spécialisées, vous serez en charge de la gestion et des relations clients sur votre portefeuille. Vous intervenez en tant que Gestionnaire de Portefeuille Affacturage dont vos principales missions sont : * Traitement des opérations liées aux cessions de créances et mission de générer les financements, * Traitement des demandes de vos clients et l'accompagnement vers l'utilisation des différents outils et la compréhension du fonctionnement du contrat, * Gestion et analyse du risque au travers de l'étude du comportement des encours de votre portefeuille, des audits effectués au poste clients et vérification de la régularité des traitements ou documents transmis, * Organisation et optimisation de votre activité en étant force de proposition auprès de votre Responsable, * Participation à l'optimisation de votre portefeuille, * Participation à des visites clients, la préparation d'audits de poste clients et de revues de renouvellement de lignes de financement. ","metier":" Gestionnaire de Portefeuille Affacturage H/F ","postTime":"06 juillet 2023"},{"date":"2023-07-18T08:31:49.976Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/8964943","titre":"Chargé de Communication Marketing Clients et Etudes (H/F)","experience":"Débutant accepté","ville":"92 - COURBEVOIE","postTime":"\nPublié le 18 juillet 2023\n","compagny":"\nSGDBF\n","skills":"Débutant accepté","lieux":"Île-de-France/Hauts-de-Seine","categorie":"Commerce/Chargé d'étude","description":"Rattaché.e à la Directrice Marketing Client et études, vous travaillerez avec les membres de l'équipe : Relation et Satisfaction Client, Efficacité Commerciale, Connaissance Client et Etudes.\nVous aurez pour tâches principales :\nRédiger et/ou mettre en forme (dans le respect de la charte graphique) des supports de communication pour accompagner les utilisateurs dans le déploiement de nouveaux projets (téléphonie, relation client) :\nguides utilisateurs,\nmodes opératoires,\nprocédures,\nlivret de suivi,\naffiches,\n.\nElaborer des supports pédagogiques digitaux au format vidéo (chaine YouTube)\nAider au lancement d'une communauté d'utilisateurs de solutions de relation client\nContribuer à la mise en forme et valorisation des documents et projets au sein de la Direction Marketing Client et Etudes - Stratégie, Etudes clients, Etudes internes ."},{"date":"2023-07-18T08:31:50.537Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/8972864","titre":"Chargé d'études Marketing F/H - Etudes socio-économiques (H/F)","experience":"Débutant accepté","ville":"75 - PARIS 09","postTime":"\nPublié le 18 juillet 2023\n","compagny":"\nGIPA\n","skills":"Débutant accepté","lieux":"Île-de-France/Hauts-de-Seine","categorie":"Commerce/Chargé d'étude","description":"Descriptif du poste:\n\nVous êtes passionné(e) par la data ? Vous aimez 'faire parler' les chiffres ? Vous recherchez une structure bien établie, à taille humaine avec une envergure internationale ?\nCette offre est pour vous !\nAu sein de Gipa France, nous vous proposons d'accompagner sur des problématiques marketing, nos clients, d'importants acteurs de l'univers de l'automobile.\nNos études sont menées dans plus de 30 pays. Toutes les interactions entre GiPA et ses clients se traduisent par un lien continu en termes de qualité, de satisfaction, de fidélité et de volonté de défendre et de recommander.\nNous recherchons notre prochain chargé(e) d'études expérimenté(e). Vous serez en charge de l'analyse des données pour les études de marché en France et à l'international. Vous travaillerez en interface avec notre filiale terrain et en collaboration avec vos collègues basés dans le bureau France ou dans d'autres pays.\nAu sein d'une structure dynamique, d'une dizaine de personnes, vous serez rattaché(e) au Directeur France et rejoindrez une équipe de 3 chargés d'études.\nVous serez accompagné(e) et formé(e) à nos méthodes d'analyse et nos outils spécifiquement conçus pour répondre aux besoins de nos clients.\nEn charge de plusieurs dossiers à la fois, votre rôle consistera à :\n·       Définir le cadrage de la mission,\n·       Assurer un rôle de conseil méthodologique,\n·       Mettre en œuvre les analyses statistiques et leur interprétation,\n·       Concevoir des rapports pour nos clients,\n·       Assurer les échanges avec les commanditaires,\n·       Piloter des chantiers transverses au sein de GiPA France ou de GiPA Group.\n\nProfil recherché:\n\nDe formation supérieure (commerce, universitaire et/ou statistique) bac+4/5 avec minimum 1 ans d expérience ; au-delà du diplôme, le poste est ouvert selon expérience.\nDoté d un bon relationnel et de qualités rédactionnelles, vous êtes à l aise avec :\n·       La suite Office (Excel, Powerpoint),\n·       Les logiciels d analyse statistique (SPSS ou autres progiciels d analyse de donnée statistique),\n·       Un anglais professionnel : oral et écrit.\n \nPolyvalent, vous êtes :\n·       Organisé(e), rigoureux(se), autonome, orienté(e) client,\n·       Doté(e) d une bonne capacité d analyse et d un esprit de synthèse,\n·       Vous êtes à l écoute des autres et vous êtes force de proposition.\n \nQu'attendez-vous ? rejoignez une équipe réactive et dynamique, prête à vous accueillir !\n \nConditions\n·       Cadre de travail agréable en plein cœur de Paris,\n·       Ambiance conviviale,\n·       Télétravail possible (après une période d intégration),\n·       Ordinateur portable fourni,\n·       Formations continues (anglais, métier, ),\n·       Salaire à négocier selon expérience,\n·       Prime annuelle, sur objectifs collectifs et individuels,\n·       Programme de performance, possibilité d acquérir des actions de l entreprise,\n·       10 jours RTT annuel,\n·       50% du titre de transport,\n·       Ticket restaurant 8,5 dont 60% à notre charge,\n·       Mutuelle attractive.\n "},{"date":"2023-07-18T08:31:49.948Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158GNPT","titre":"Chargé(e) d'études marketing confirmé(e) - PARIS (H/F)","salaire":"Salaire brut : Chèque repas","contrat":"\n40H Travail en journée\n","experience":"3 ans","ville":"75 - PARIS 09","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nXERFI SPECIFIC\n","skills":"3 ans <br> Français <br> Faire preuve de curiosité <br> Faire preuve d'autonomie <br> Organiser son travail selon les priorités et les objectifs","lieux":"Île-de-France/Hauts-de-Seine","categorie":"Commerce/Chargé d'étude","description":"Entreprise :\n\nXerfi Spécific, filiale du groupe Xerfi, est la référence en matière d'études personnalisées. Les plus grandes entreprises, les cabinets de conseil renommés et les administrations publiques font tous appel à Xerfi Spécific pour des études sur-mesure. \nNotre succès repose sur une équipe pluridisciplinaire d'experts en économie, statistiques, marketing, finance, RH et analyse stratégique, ainsi que sur notre centre d'enquête spécialisé et notre catalogue exceptionnel de plus de 1 000 titres.\nNous sommes reconnus pour la fiabilité de nos études, l'exigence apportée au traitement des données, la rigueur de nos analyses et notre indépendance totale depuis 1993.\n\nPoste et missions :\n\nAfin de soutenir notre croissance rapide, nous recherchons un(e) Chargé(e) d'Études spécialisé(e) en enquêtes marketing grand public pour notre bureau de Lyon.\nEn tant que membre de notre équipe, vous participerez à des études qualitatives et quantitatives dans des domaines variés tels que l'alimentation, la santé, le textile et les loisirs. Vos missions porteront sur des études comportementales, des analyses de parcours d'achat ou d'utilisation des produits et services, des enquêtes de notoriété et d'image \nVous interviendrez dans toutes les étapes du processus, de la conception du questionnaire à l'analyse des résultats. Nous vous offrirons une formation continue adaptée à nos besoins et produits, vous permettant de maîtriser les techniques de traitement et d'analyse de l'information économique, ainsi que les méthodes de communication propres à Xerfi.\n\nProfil :\n\nBAC +5 (École Supérieure de Commerce, Université, Sciences Politiques, École d'ingénieurs), vous possédez :\n- une solide formation en marketing ainsi que dans les techniques d'enquêtes ;\n- une expérience professionnelle réussie de 3 à 5 ans minimum, idéalement en institut d'études ;\n- une pratique concrète des logiciels d'enquêtes type Sphinx, VoxCo, Askia ou équivalents ;\n- une bonne maitrise des traitements statistiques issus d'enquêtes ;\n- de réelles qualités de communication écrite ;\n- une grande ouverture d'esprit et un goût prononcé pour l'analyse ;\n- un intérêt particulier pour l'actualité des entreprises.\n\nRémunération :\n\nElle sera abordée à l'issue de votre parcours de recrutement. Elle dépend de votre formation et de votre niveau d'études.\n\n\nCaractéristiques de l'offre\nVotre référence d'annonce : POSTE_PARIS_17072023\nType de contrat : CDI\nLieu : PARIS\nNiveau d'expérience : Confirmé\nSalaire affiché : 40 à 50 K€ brut/an \nDate : Dès que possible\n\nCoordonnées de réception des candidatures\nPour postuler, envoyez un CV ainsi qu'une lettre de motivation.\nLes candidatures sans lettre de motivation ne seront pas traitées."},{"date":"2023-07-18T08:31:50.346Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157QQHG","titre":"Chargé d'études marketing (F/H)","salaire":"Salaire brut : Annuel de 42000,00 Euros sur 12 mois","contrat":"\n39H Travail en journée\n","experience":"3 ans","ville":"75 - PARIS 13","postTime":"\nActualisé le 05 juillet 2023\n","compagny":"\nEXPECTRA\n","skills":"3 ans <br> Bac+3, Bac+4 ou équivalents informatique et systèmes d'information\n <br> Adapter les outils de traitement statistique de données <br> Définir et faire évoluer des procédés de traitement de l'information <br> Présenter et diffuser les résultats des études réalisées <br> Réaliser une étude <br> Rédiger l'information produite","lieux":"Île-de-France/Hauts-de-Seine","categorie":"Commerce/Chargé d'étude","description":"Vous assistez les équipes métier dans l'analyse et la définition des besoins liés aux processus financiers.\n\nVous participez à la conception et à la mise en ?uvre de solutions Salesforce pour répondre aux exigences commerciales et financières.\n\nVous effectuez des analyses et des rapports pour évaluer les performances financières et identifier les opportunités d'amélioration.\n\nVous collaborez avec les équipes techniques pour assurer la mise en place efficace des solutions Salesforce.\n\nVous participez à la formation et au soutien des utilisateurs finaux dans l'utilisation de Salesforce pour les activités financières.\n\nVous suivrez les tendances et les développements du secteur de la finance pour recommander des améliorations et des ajustements stratégiques."},{"date":"2023-07-18T08:31:54.395Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/8929475","titre":"Chargé(e) d'études marketing confirmé(e) PARIS F/H - Etudes socio-économiques (H/F)","experience":"Expérience exigée de 3 An(s)","ville":"75 - PARIS 03","postTime":"\nPublié le 17 juillet 2023\n","compagny":"\nXerfi Spécific\n","skills":"Expérience exigée de 3 An(s)","lieux":"Île-de-France/Hauts-de-Seine","categorie":"Commerce/Chargé d'étude","description":"Descriptif du poste:\n\nAfin de soutenir notre croissance rapide, nous recherchons un(e) Chargé(e) d'Études spécialisé(e) en enquêtes marketing grand public pour notre bureau de Lyon.\nEn tant que membre de notre équipe, vous participerez à des études qualitatives et quantitatives dans des domaines variés tels que l'alimentation, la santé, le textile et les loisirs.\nVos missions porteront sur des études comportementales, des analyses de parcours d'achat ou d'utilisation des produits et services, des enquêtes de notoriété et d'image.\nVous interviendrez dans toutes les étapes du processus, de la conception du questionnaire à l'analyse des résultats.\nNous vous offrirons une formation continue adaptée à nos besoins et produits, vous permettant de maîtriser les techniques de traitement et d'analyse de l'information économique, ainsi que les méthodes de communication propres à Xerfi.\n\nProfil recherché:\n\nBAC +5 (École Supérieure de Commerce, Université, Sciences Politiques, École d'ingénieurs), vous possédez :\n- une solide formation en marketing ainsi que dans les techniques d'enquêtes ;\n- une expérience professionnelle réussie de minimum 3 ans , idéalement en institut d'études ;\n- une pratique concrète des logiciels d'enquêtes type Sphinx, VoxCo, Askia ou équivalents ;\n- une bonne maitrise des traitements statistiques issus d'enquêtes ;\n- de réelles qualités de communication écrite ;\n- une grande ouverture d'esprit et un goût prononcé pour l'analyse ;\n- un intérêt particulier pour l'actualité des entreprises."},{"date":"2023-07-18T08:31:58.877Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/8622339","titre":"Chargé d'études Marketing F/H - Etudes socio-économiques (H/F)","experience":"Expérience exigée de 2 An(s)","ville":"92 - COURBEVOIE","postTime":"\nActualisé le 12 juillet 2023\n","compagny":"\nDatanumia\n","skills":"Expérience exigée de 2 An(s)","lieux":"Île-de-France/Hauts-de-Seine","categorie":"Commerce/Chargé d'étude","description":"Descriptif du poste:\nFiliale\ndu Groupe EDF, Datanumia est une société éditrice de logiciel spécialisée dans\nla valorisation de la donnée énergétique.  Au quotidien, ce ne sont\npas moins de 190 collaborateurs qui évoluent dans un écosystème innovant -\nmêlant IA, machine learning et IoT - et donnent du sens à notre raison d'être :\npermettre à chacun d'optimiser sa consommation d'énergie et son empreinte\ncarbone en révélant tout le potentiel de la data. Plus de 13 millions de\nparticuliers et 50 000 professionnels (tertiaire, industrie, collectivité)\nbénéficient ainsi de solutions digitales dédiées aux fonctionnalités avancées :\nsuivi multi-fluides, répartition des usages, alertes en cas de dépassement de\nseuil ou encore plan d'actions d'économies d'énergie, les utilisateurs ont\ntoutes les clés en main pour consommer moins, et mieux. \nMissions :Le\nchargé d'études marketing contribuera à la mise en place et au déploiement de la\nmarketing intelligence au sein de Datanumia. Il apportera ainsi son expertise sur\nnotre connaissance marché afin de garantir le meilleur positionnement de nos offres\net produits. Grâce à cette expertise, il sera également fortement contributeur dans\nle déploiement\nde nos actions Marketing client. \n\nRattaché\nau Product Marketing Manager, le chargé de marketing sera au cœur du\ndéploiement de notre plan marketing tant sur des actions stratégiques que sur la\nmise en œuvre opérationnelle. \n \n  \n   \n  Marketing intelligence - 70% :\n  \n* Contribuer à la réalisation d'études de marché et d'analyses\n  concurrentielles.\n* Structurer et mettre en place un système de veille quotidienne du marché/concurrents.\n* Créer des restitutions marché/veille destinées\n  à alimenter les réflexions stratégiques des équipes internes et renforcer\n  l'alignement de nos messages.\n* Collecter et comprendre les besoins clients (émotions, leviers de motivation.)\n  en vue de construire les  « buyers personas » . \n\n  Marketing client - 30% :\n  \n* Contribuer à la mise en place et au suivi des actions de fidélisation et\n  de conquête.\n* Accompagner l'équipe du pôle sur la réalisation des contenus\n  marketing. \n* Suivi de la performance via des KPI et recommandation d'actions\n  correctrices\n   \n  \n   Relations : \n \n \n  \n  ·        Externes :  Clients et prospects \n  ·        Internes :  Equipes Sales, Communication\n\nProfil recherché:\n5\nans d'expérience avec une expérience de minimum 2 ans dans\nun poste équivalent.  \n\nUne\nexpérience dans le domaine du bâtiment, de l'énergie et/ou de la data est\nsouhaitable. \n Compétences : ·       Compétences relationnelles : curiosité, rigueur, pédagogie et très bon relationnel.·       Compétences opérationnelles : gestion de projet, compétences analytiques, esprit méthodique.·       Compétences techniques : univers bâtiment, digital, Saas et logiciel.\n\n \n  \n   Formations/diplômes :  Issu(e) d'une école de Commerce\n  \n \n\n\n "},{"date":"2023-07-18T08:31:58.561Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/8744110","titre":"Alternance Chargé(e) d'Etudes Marketing Alternance/Apprentissage (H/F)","contrat":"\nTemps plein\n\nTemps plein\n","experience":"Expérience souhaitée de 1 An(s)","ville":"75 - PARIS 01","postTime":"\nPublié le 13 juillet 2023\n","compagny":"\nBusiness France\n","skills":"Expérience souhaitée de 1 An(s)","lieux":"Île-de-France/Hauts-de-Seine","categorie":"Commerce/Chargé d'étude","description":"Business France est l'agence nationale au service de l'internationalisation de l'économie française. Elle est chargée du développement international des entreprises et de leurs exportations, ainsi que de la prospection et de l'accueil des investissements internationaux en France.\nElle promeut l'attractivité et l'image économique de la France, de ses entreprises et de ses territoires. Elle gère et développe le V.I.E (Volontariat International en Entreprise).\nBusiness France dispose de 1 500 collaborateurs situés en France et dans 56 pays.   Le poste est à pourvoir au sein de notre entreprise partenaire. Aucun frais a prévoir pour le candidat qui sera libre de choisir son école.\nLe poste : \n\nMission\nAu sein de la Direction Marketing, le service Connaissance clients est composé d'une équipe de 5 personnes. Il a pour principale mission de fournir des analyses marketing fiables, qualifiées et opérationnelles pour l'ensemble des environnements de Business France afin d'aider au recrutement des clients ou à la prise de décision.\nPrincipales responsabilités\nLe (la) chargé(e) d'études contribuera au développement de la connaissance clients à travers les missions suivantes en soutien aux chefs de projet :\nParticiper aux différents projets d'études et les analyser : optimisation et traitement des enquêtes de satisfaction, appui à la réalisation d'études marketing, segmentation clients.\nAnalyser et traiter les données quantitatives et qualitatives à disposition afin de développer la connaissance clients et identifier des axes de développement marketing ou commercial. Conception de dashboard et analyse de données sous PowerBI\nConcourir à l'administration de la base de données clients/prospects (B2B) : mener des travaux d'enrichissement, qualification, nettoyage et dédoublonnage. Mesurer et suivre la qualité des données.\nProfil recherché : \n\nVous êtes issu(e) d'une formation Bac +4/5 avec une spécialisation en marketing stratégique/data management.\nLa connaissance d'un outil CRM et d'analyse (PowerBI, Tableau, Qlik?) sera appréciée.\nExpérience en datamining, data management, manipulation ou traitement de données de préférence en environnement BtoB.\nGoût pour les chiffres, esprit d'analyse et de synthèse, curiosité, aisance relationnelle.\nAttrait pour l'économie et le commerce international.\nMaîtrise du Pack Office. \nDurée : 1 ou 2 ans \nDébut : Septembre\n \nRémunération & Avantages :\n2,5 jours de congés par mois complet \nTélétravail possible sous conditions\nTitres restaurant d'une valeur faciale de 8,90- & Mutuelle\nRemboursement à hauteur de 50% d'un abonnement à un titre de transport  \nForfait mobilité durable\nMultiples activités sportives et culturelles via notre CSE dynamique"},{"date":"2023-07-18T08:32:02.438Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/8666588","titre":"Chargé / Chargée d'études en marketing (H/F)","experience":"Expérience exigée de 5 An(s)","ville":"75 - PARIS 09","postTime":"\nPublié le 12 juillet 2023\n","compagny":"\nGROUPE PRINTEMPS\n","skills":"Expérience exigée de 5 An(s)","lieux":"Île-de-France/Hauts-de-Seine","categorie":"Commerce/Chargé d'étude","description":"Fondé en 1865 par Jules Jaluzot, le groupe Printemps est l'un des leaders français de la mode, du luxe, de la beauté et du lifestyle, avec 16 grands magasins Printemps en France, détenus et exploités en propre et 9 magasins Citadium. Le Groupe est devenu un acteur incontournable de l'e-commerce avec Place des tendances, l'e-boutique mode et beauté de référence acquise en 2013, Made in design, plateforme numéro 1 en Europe du design sur Internet acquise en 2019 et enfin printemps.com son nouvel espace e-commerce inspirant et exclusif. Pionniers du concept de grand magasin, le Printemps jouit d'un patrimoine culturel et artistique exceptionnel. Son navire amiral, situé boulevard Haussmann à Paris, en est l'expression la plus connue. Inscrit à l'inventaire des monuments historiques, ce magasin emblématique a célébré ses 150 ans en 2015. Le Siège Social du Printemps se situe rue de Provence, derrière le vaisseau amiral du Boulevard Haussmann. \n \n\n        ACTIVITES PRINCIPALES\nAnalyse des données, définition des KPI's et création de reportings :\n- Analyser les données extraites des sites et des différents supports (Mobile, App, etc...) afin de matérialiser les tendances et anticiper les évolutions\n- Etablir un cadrage stratégique du suivi de la performance : définition des KPIs, fixation d'objectifs quanti ou quali.\n- Concevoir de nouveaux outils de reporting (via notamment le déploiement d'outil de dataviz) permettant le pilotage de l'activité\n- Définir et réaliser des reportings réguliers à la direction et aux différents interlocuteurs internes\nRéalisation d'études ad hoc poussées :\n- Piloter la réalisation d'analyses data approfondies : performances des opérations commerciales sur site, parcours clients, tunnel de conversion, support d'analyse sur les leviers d'acquisition, comportements omnicanaux...afin d'identifier les axes d'amélioration des sites et orienter la stratégie digitale (UX, Mise en avant d'offre, audiences...)\n- Contribuer à l'enrichissement de la roadmap des A/B tests leadé par la chef de projet CRO ainsi que leur réalisation en collaboration avec les équipes projets et UX pour optimiser les parcours et les performances de nos sites.\nGestion de projets :\n- Assurer la montée en compétence des équipes internes sur le pilotage de leur activité via la mise en place de formations en fil rouge par niveau de maîtrise des outils de web analyse\n- Piloter les plans de taggage pour les nouveaux projets et suivre leur mise en oeuvre en collaboration avec les différentes équipes\n\n  \n Votre profil : \n. Diplômé d'une école de commerce et/ou d'une formation en statistiques, vous justifiez d'une expérience confirmée dans le secteur du e-commerce et/ou des nouveaux médias.\n. Vous connaissez l'un des outils d'analyse référents du marché : Google Analytics, Eulerian, Content Square etc.\n. Véritable expert, vous savez néanmoins adapter votre discours à vos interlocuteurs en fonction de leur profil et avez développé une bonne compréhension des enjeux du marketing et de la connaissance clients.\n. Culture des chiffres, réactivité, rigueur et autonomie, seront vos atouts sur ce poste\n. Fédérateur, bon contact, sens du travail en équipe et esprit d'initiative\n. Anglais courant, au regard du contexte international de l'entreprise"},{"date":"2023-07-18T08:32:06.291Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/8665450","titre":"Chargé / Chargée d'études en marketing (H/F)","experience":"Débutant accepté","ville":"92 - MALAKOFF","postTime":"\nPublié le 12 juillet 2023\n","compagny":"\nMalakoff Humanis\n","skills":"Débutant accepté","lieux":"Île-de-France/Hauts-de-Seine","categorie":"Commerce/Chargé d'étude","description":"Après une immersion au sein de l'équipe et formation au poste de travail et aux outils, tu auras pour missions :\n- Collecter, analyser, mettre à jour et communiquer des données de marché\n- Réaliser des études marketing (qualitatives et quantitatives) : pré et post test d'offres et de services, enquêtes en ligne auprès de panel, études exploratoires, recherche créative...\n- Mettre en place et analyser des benchmarks : cartographie et positionnement stratégique de nos offres et nos services\n- Contribuer à l'élaboration et à la communication de synthèse d'études sur nos marchés.\n- Présenter des résultats aux clients internes (Directions).\n- Piloter un projet en lien avec la stratégie de l'entreprise\n  \n Ce poste est fait pour toi si...\n\n·         Tu prépares un Bac + 4 en Marketing et tu recherches un contrat d'alternance de 24 mois.\n·         Tu maîtrises le Pack Office.\n·         Tu es organisé.e, impliqué.e et rigoureux.se. Doté.e d'un bon relationnel et d'une faculté d'adaptation, tu sais travailler en collaboration.\n·         Tu fais preuve de curiosité, réactivité et d'autonomie, et souhaites évoluer dans un univers challengeant et en pleine évolution.\n·         Une première expérience et/ou des connaissances dans le secteur des assurances et/ou bancaire serait un plus.\n\nOù vas-tu travailler  \nLe site est situé au 139-141 rue Paul Vaillant Couturier 92240 Malakoff.\nMétro 13 : station Malakoff-Rue Etienne Dolet\nLigne N : Gare Vanves Malakoff\n\nTon accompagnement en intégrant le groupe :\nEn intégrant le groupe Malakoff Humanis, tu suivras un plan d'accompagnement adapté lors de ta prise de poste.  Ton tuteur accompagnera ton intégration et ta montée en compétences.\nTout au long de ton parcours professionnel, tu pourras bénéficier de différents dispositifs de formation et évoluer au sein du Groupe grâce à nos opportunités en mobilité interne.\n\nLes + chez Malakoff Humanis\nUne rémunération attractive sur 13,8 mois, de l'intéressement et de la participation, une couverture santé de qualité, des horaires variables, un accompagnement RH, et plus encore à découvrir !\n\nPas encore complètement convaincu/e  \nJe t'invite à en savoir plus sur le Groupe Malakoff Humanis et sa politique d'alternance ainsi que les avis de nos alternants qui ont rejoint l'aventure !\n\" Notre politique d'alternance / Malakoff Humanis \"\n\nAlors, prêt.e à nous rejoindre  ..."}]