[{"date":"2023-07-18T08:24:26.488Z","url":"https://www.france-emploi.com/offre-d-emploi/technico-commercial-sedentaire-h-f-11517295/","titre":" Technico-Commercial Sédentaire H/F ","compagny":" Page Personnel ","lieux":"Nouvelle-Aquitaine/Dordogne","categorie":"Administration/Assistant Commercial","ville":" Périgueux (24) ","description":" Rattaché au Responsable d'Agence et en collaboration avec une équipe, vous aurez pour missions principales : * Proposer des solutions techniques adaptées aux projets clients/prospects, * Répondre aux sollicitations des clients en matière de suivi commercial jusqu'à la livraison, * Réaliser les offres de prix, aussi bien pour l'activité négoce qu'étude (secteur tertiaire, industriel, tableautier, artisan) en fonction du plan de vente de la société, * Relancer les devis. ","metier":" Technico-Commercial Sédentaire H/F ","postTime":"12 juillet 2023"},{"date":"2023-07-18T08:25:07.201Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/155DVNJ","titre":"Responsable Vendeur (se) interne F/H (H/F)","salaire":"Salaire brut : Mensuel de 1800,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"24 - TRELISSAC","postTime":"\nActualisé le 13 juillet 2023\n","compagny":"\nM+ MATERIAUX\n","skills":"2 ans <br> Assurer un accueil téléphonique <br> Effectuer le suivi des commandes, la facturation <br> Vérifier les conditions de réalisation d'une commande <br> Établir un devis <br> Prendre des initiatives et être force de proposition <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve de rigueur et de précision","lieux":"Nouvelle-Aquitaine/Dordogne","categorie":"Administration/Assistant Commercial","description":"Tes clients et ton équipe apprécient de travailler avec toi pour ton sens du relationnel et tes capacités d'écoute. \nTu sais parfaitement identifier quels produits feront fureur sur l'étalage et tu les mets en valeur comme il se doit !\n\nComme parler est un besoin et écouter est un art, avec ton équipe vous faites grandir les performances commerciales de l'agence. \nTon objectif ? Que les clients repartent bien équipés : un marteau, une perceuse, un mètre, ou une disqueuse seront toujours utiles pour compléter leur commande !\n\nEt si tu venais mettre à profit tes talents de Responsable Vendeur (se) Interne à l'agence M+ Matériaux de TRELISSAC ?\n\nVincent, le Chef d'agence t'attend avec impatience !\n\nTes futures missions seront variées et stimulantes : \n- Prendre en charge le client (accueil, écoute, identification du besoin, conseils techniques)\n- Vendre nos produits,\n- Gérer les devis et les relances,\n- Organiser et animer les différentes actions commerciales,\n- Assurer les commandes, les retours produits, le SAV et les litiges en lien avec les fournisseurs,\n- Connaître, respecter et faire respecter les règles de sécurité,\n- Etre en relation constante avec les commerciaux itinérants et le chef d'agence sur les marchés à potentiel.\n\nTu as déjà travaillé une première expérience dans le négoce ou dans un magasin de bricolage sur un poste similaire ou en tant que chef(fe) de rayon.\nTu maîtrises les techniques de vente, les outils informatiques.\nTes qualités relationnelles te permettent d'encadrer et animer une équipe de vendeurs.\n\nTon écoute, ta finesse d'analyse, ta rigueur et ta capacité d'organisation seront de vrais atouts pour nous rejoindre ! \n\nNous te proposons : \n- un poste en CDI à temps plein (35h00). \n- basé à Trélissac. \t\n- une rémunération attractive qui valorisera ta performance et ta motivation,\n- une épargne salariale (participation et FCP),\n- une protection sociale (mutuelle et prévoyance).\n\nNous accordons une grande importance à ton intégration et pour cela tu auras ton parcours d'intégration personnalisé pour développer des compétences. Tu auras un parrain ou une marraine pour te guider. \n\nEt au-delà... \nTu pourras construire ton parcours professionnel en saisissant de belles opportunités internes, dans le cadre de notre politique de mobilité.\n\nLe Groupe SAMSE s'engage en faveur de la diversité et est ouvert à tous les talents. Nous encourageons toute personne possédant les compétences mentionnées à soumettre sa candidature. Si des aménagements de poste sont nécessaires, tu pourras les évoquer lors de l'entretien de recrutement."}]