[{"date":"2023-07-18T08:28:47.978Z","url":"https://www.france-emploi.com/offre-d-emploi/comptable-general-h-f-11532412/","titre":" Comptable Général H/F ","compagny":" Page Personnel ","lieux":"Occitanie/Haute-Garonne/Toulouse","categorie":"Administration/Comptable","ville":" Toulouse (31) ","description":" Au sein d'un Service Financier de 15 personnes, vous interviendrez en tant que Comptable Général. En ce sens vos missions seront : * Saisie des factures d'achats, * Réconciliation des flux inter-compagnies, * Suivi des litiges et des commandes en attentes, * Règlements fournisseurs, * Validation du cycle comptable lors de clôture mensuelle et provisions (FNP, CCA, AAR, etc.), * Validation du cycle comptable lors de clôture mensuelle et provision note de frais, * Amélioration des process, déploiement d'une application de relances automatiques, * Elaboration des clôtures mensuelles, * Comptes de capitaux, comptes courants, trésorerie, * Provisions (dotations aux amortissements, FNP, CCA), * Rapprochement des positions intercompanies, * Cycle de paie : Intégration, suivi, contrôle, provisions primes, * Fiscalité : Calcul de la TVA, provision taxes, IS, * Relation avec le cabinet d'expertise comptable, * Reporting au Service Consolidation/IFRS 16/liasse consolidée.Cette liste peut être adaptée en fonction de vos appétences. ","metier":" Comptable Général H/F ","postTime":"14 juillet 2023"},{"date":"2023-07-18T08:28:51.802Z","url":"https://www.france-emploi.com/offre-d-emploi/comptable-et-gestionnaire-de-chantier-h-f-11446076/","titre":" Comptable et Gestionnaire de Chantier H/F ","compagny":" Page Personnel ","lieux":"Occitanie/Haute-Garonne/Toulouse","categorie":"Administration/Comptable","ville":" Toulouse (31) ","description":" Vous interviendrez sur la gestion administrative et financière de différents chantiers. En ce sens vous serez en charge de :Gestion des achats : * Valorisation des dépenses engagées sur les chantiers (enregistrement des bons de commandes, saisie des réceptions), * Rapprochement des engagés avec les dépenses comptabilisées avec l'encadrement travaux, * Commandes en fonction des besoins et le contrôle de la facturation.Comptabilité gestion projet : * Participation aux opérations comptables lors des clôtures mensuelles, * Comptabilisation des écritures de provisions et reclassements analytique.Gestion administrative client : * Mise en place de la facturation client, * Procédure d'agrément, * Suivi des cautions.Gestion financière client : * Facturation clients (création, validation et émission des situations), * Suivi des encours et soldes clients, * RelancesSur la partie sous-traitance : * Établissement des contrats de sous-traitance et des agréments, * Comptabilisation des situations mensuelles, * Suivi des encours et soldes sous-traitant. ","metier":" Comptable et Gestionnaire de Chantier H/F ","postTime":"16 juillet 2023"},{"date":"2023-07-18T08:28:55.511Z","url":"https://www.france-emploi.com/offre-d-emploi/comptable-fournisseurs-h-f-11445487/","titre":" Comptable Fournisseurs H/F ","compagny":" Page Personnel ","lieux":"Occitanie/Haute-Garonne/Toulouse","categorie":"Administration/Comptable","ville":" Toulouse (31) ","description":" En tant que Comptable Fournisseurs, vous aurez en charge un portefeuille de fournisseurs en réalisant : * La gestion de la comptabilité des achats, * La vérification des documents comptables fournisseurs, * L'imputation des factures fournisseurs dans les comptes de charge, * La réalisation des rapprochements bancaires, * La participation aux clôtures (formation prévue).Cette liste n'est pas limitative. ","metier":" Comptable Fournisseurs H/F ","postTime":"15 juillet 2023"},{"date":"2023-07-18T08:28:56.008Z","url":"https://www.france-emploi.com/offre-d-emploi/comptable-clients-h-f-11419122/","titre":" Comptable Clients H/F ","compagny":" Page Personnel ","lieux":"Occitanie/Haute-Garonne/Toulouse","categorie":"Administration/Comptable","ville":" Toulouse (31) ","description":" En tant que Comptable Clients, vos missions sont : * Assurer la facturation des clients, * Assurer le bon traitement des opérations export et import (droits de douane et TVA), * Assurer la bonne remise des moyens de paiement des factures, * Comptabiliser les règlements.Cette liste n'est pas limitative. ","metier":" Comptable Clients H/F ","postTime":"12 juillet 2023"},{"date":"2023-07-18T08:28:59.332Z","url":"https://www.france-emploi.com/offre-d-emploi/comptable-holding-h-f-11395097/","titre":" Comptable Holding H/F ","compagny":" Page Personnel ","lieux":"Occitanie/Haute-Garonne/Toulouse","categorie":"Administration/Comptable","ville":" Toulouse (31) ","description":" En tant que Comptable Holding :Comptabilité générale : * Participer à la clôture de fin de mois sur les tâches écrites sur le tableau de bord financier, * Demander une refacturation interco, * Faire le rapprochement des comptes de bilan.Fiscalité : * Préparer la déclaration de TVA, * Préparer la déclaration intrastat, * Suivre les paiements d'impôts.Comptabilité fournisseurs : * Assurer la saisie, les règlements, * Comptabiliser toutes les factures inter sociétés en fin de mois, * Générer le paiement des factures à temps.Cette liste n'est pas limitative. ","metier":" Comptable Holding H/F ","postTime":"06 juillet 2023"},{"date":"2023-07-18T08:29:50.649Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HVFD","titre":"Responsable Comptable     (H/F)","salaire":"Salaire brut : Annuel de 33000,00 Euros à 36000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"5 ans","ville":"31 - TOULOUSE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nADONIS - ROSE CARMIN\n","skills":"5 ans","lieux":"Occitanie/Haute-Garonne/Toulouse","categorie":"Administration/Comptable","description":"Adonis Éducation, acteur majeur de l'enseignement supérieur privé et de l'édition scolaire en France recherche activement un Responsable de la Comptabilité pour rejoindre son équipe de gestion financière et sociale.\n\nLe candidat/ la candidate idéal(e) sera responsable de la gestion des activités comptables de nos entreprises, y compris la tenue des registres, la préparation des états financiers et la gestion des différents audits. Il/Elle coordonnera l'activité du service comptable composée de 3 personnes et travaillera également en étroite collaboration avec le service social et de gestion RH, pour garantir l'exactitude et la fiabilité des données financières.\n\nLe poste offre une opportunité unique de travailler dans un environnement dynamique et passionnant, avec des possibilités de croissance professionnelle. Adonis Éducation offre également des programmes de formation continue pour ses employés, afin de les aider à développer leurs compétences et leurs connaissances. Ces programmes peuvent inclure des sessions de formation en comptabilité et en finance, ainsi que des formations en leadership et en gestion de projet\n\nFiche de poste synthétique :\n\nDiriger et superviser toutes les activités comptables de l'entreprise\nVeiller à l'exactitude et à la fiabilité des données financières de l'entreprise\nAssurer la conformité aux normes comptables et fiscales en vigueur\nCoordonner les audits annuels et assurer une réponse efficace aux auditeurs\nGérer l'équipe comptable et veiller à leur développement professionnel\nProduire les tableaux de bord de suivi financier et de gestion\n\nProfil recherché :\n\nDiplôme en comptabilité ou un domaine connexe\nMinimum de 5 ans d'expérience en comptabilité, issu de cabinet serait un plus évident,\nCompétences en gestion d'équipe et en communication interpersonnelle\nSolides connaissances en normes comptables et fiscales en vigueur\nCapacité à travailler sous contraintes d'échéances et à gérer les priorités\nOrienté vers les résultats et axé sur les solutions\nSi vous êtes à la recherche d'une opportunité passionnante pour développer votre carrière dans le secteur de l'enseignement supérieur privé, alors n'hésitez pas à postuler pour le poste de Responsable de la Comptabilité chez Adonis Education. Rejoignez notre équipe dynamique et contribuez à la croissance de notre entreprise.\n\nFourchette salaire 33K/36K\nNous étudierons avec attention toute demande d'adaptation du temps de travail (mercredis ou vacances scolaires)\nRéférence : A31-TOU-RC23"},{"date":"2023-07-18T08:29:50.678Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HVJM","titre":"Alternance - Assistant comptable (H/F)","salaire":"Salaire brut : Mensuel de 700,00 Euros à 1500,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"31 - TOULOUSE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nADONIS - ROSE CARMIN\n","skills":"Débutant accepté","lieux":"Occitanie/Haute-Garonne/Toulouse","categorie":"Administration/Comptable","description":"Description du poste\n\nNous recherchons pour développement du service comptabilité du Groupe ADONIS, un/e assistant/e comptable en contrat d'apprentissage sur 1 ou 2 ans à compter de Septembre 2022.\n\nMissions :\n\n- saisie comptable\n\n- déclaration fiscales (TVA,...)\n\n- contrôle des comptes\n\n- suivi des immobilisations\n\n- Secrétariat administratif\n\nProfil :\n\nBac pro à Bac+2 maximum.\n\nVous êtes issu/e d'une formation dans le domaine de la comptabilité.\n\nVous maîtrisez Excel, Word et la connaissance du logiciel SAGE Compta sera appréciée.\n\nType d'emploi : Alternance\n\nAvantages :\n\nParticipation au Transport\nProgrammation :\n\nTravail en journée"},{"date":"2023-07-18T08:29:50.678Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HCNY","titre":"Comptable général 35 heures en entreprise H/F (H/F)","salaire":"Salaire brut : Annuel de 35000,00 Euros à 40000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"5 ans","ville":"31 - TOULOUSE","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nFACILECOMM\n","skills":"5 ans","lieux":"Occitanie/Haute-Garonne/Toulouse","categorie":"Administration/Comptable","description":"Vous aurez pour mission principale d'assurer le développement et la pérennité de l'entreprise sur le plan de la conformité fiscale, comptable et administrative.\n\nA ce titre et sans que cette liste soit limitative :\n\n * Vous serez en charge de l'ensemble de la facturation client :\n   - Vous contrôlerez les factures émises de façon automatiques ;\n   - vous établirez les factures non automatiques ;\n   - vous procéderez aux différentes régularisations et avoirs ;\n   - vous répondrez aux différentes questions de nos clients concernant leurs factures ;\n   - vous importerez dans le logiciel comptable l'ensembles des factures clients dont celles-ci seront émises depuis notre logiciel de facturation.\n   \n * Vous superviserez les encaissements clients, vous réaliserez le rapprochement bancaire et vous serez en charge du recouvrement.\n   \n * Vous serez en charge de l'ensemble de la facture fournisseur:\n   - vous superviserez la réception et la saisie des factures fournisseurs dans notre logiciel de comptabilité ;\n   - vous contrôlerez ces factures et vous réaliserez la saisie pour les paiements de ces factures fournisseurs.\n   \n * Dans le respect des normes comptables, vous serez en charge de la comptabilité générale de l'entreprise :\n   - vous réaliserez, au quotidien, l'ensemble des opérations comptables (saisie des factures, enregistrement des justificatifs, rapprochement bancaire, etc ) ;\n   - vous effectuerez et enverrez (avec mise en paiement) les différents documents à destination des administrations et parties externes (TVA, taxes, impôts,  ) et vous réaliserez mensuellement une clôture des comptes avec les états financiers à destination de la Direction financière et de la Direction générale ;\n   - enfin, vous élaborerez les comptes annuels de l'entreprise (établissement de la liasse fiscale, des états financiers, et tous documents comptables obligatoires à destination de l'administration fiscale, commissaires aux comptes et cabinet expert-comptable, etc ).\n   \n * En collaboration avec votre responsable hiérarchique, vous participerez à la constitution de bases de données en vue d'établir des reportings financiers à destination de diverses parties internes et externes ;\n   \n * Vous serez en charge de récupérer, préparer et contrôler tous les éléments variables de paie pour le cabinet d'expert-comptable en vue de la réalisation des bulletins de salaire ;\n * Vous serez l'interlocuteur privilégié des partenaires de certaines parties externes (cabinet impôt recherche, commissaire aux comptes, conseils, etc ) \n * Vous conseillerez et assisterez la Direction et les managers en matière de comptabilité ;\n * Vous instruirez les dossiers en cas de contentieux clients ou fournisseurs ;\n * Vous participerez à l'amélioration des procédures internes sur votre périmètre et à divers projets administratifs internes;\n * Vous réaliserez une veille juridique et réglementaire afin d'apporter d'être conforme aux règles en vigueur, pour vous apporter des idées et répondre à vos missions\n\nVous reporterez directement au Responsable Administratif et Financier et dans certains cas directement à la Direction Générale. \n\nVous rejoindrez un service de 5 personnes dont une personne sera un véritable soutient au quotidien pour réaliser vos missions.\n\nNous recherchons pour ce poste une personne talentueuse pour rejoindre notre équipe dynamique !\n\nSi vous êtes passionné(e) par les chiffres, que vous avez de solides compétences en comptabilité et que vous recherchez un environnement de travail stimulant, convivial et axés sur des projets passionnants alors ce poste est fait pour vous !\n\n * Vous avez une formation minimum BAC + 2 ;\n * Vous avez 5 ans d'expérience professionnelle minimum sur un poste similaire ;\n * La connaissance du logiciel QUADRA est un plus ;\n * La maîtrise de l'anglais serait aussi un plus."},{"date":"2023-07-18T08:29:51.078Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158GWYN","titre":"Comptable syndic immobilier(H/F) (H/F)","salaire":"Salaire brut : Annuel de 20967,00 Euros à 25967,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"31 - TOULOUSE","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nLYNX RH SERVICES\n","skills":"Débutant accepté <br> Codifier un mandat <br> Codifier un titre <br> Codifier une facture <br> Effectuer le suivi des commandes, la facturation <br> Logiciels comptables","lieux":"Occitanie/Haute-Garonne/Toulouse","categorie":"Administration/Comptable","description":"Lynx RH Toulouse Est, cabinet de recrutement en CDI, CDD, Intérim, recherche pour l'un de ses clients, agence immobilière toulousaine de plus de 20 ans d'expériences, un(e) comptable syndic (H/F) pour un poste en CDI, en centre-ville de Toulouse (31).\n\nNotre processus de recrutement :\n1-Entretien téléphonique\n2-Entretien physique\n3-Entretien chez mon client\n\n\nVos missions:\nEn tant que comptable syndic, vos missions seront :\n- Création de nouvelles copropriétés,\n- Gérer les appels de fonds, charges et travaux et suivre le compte travaux,\n- Produire l'arrêté de comptes annuels avec préparation des pièces comptables,\n- Relances et gestion des pré contentieux,\n- Saisie des encaissements,\n- Saisie des factures et règlements fournisseurs - élaboration des factures honoraires syndic,\n- Traiter l'ensemble des opérations comptables. Votre profil:\nNotre client recherche une personne avec de l'expérience sur un poste de comptable syndic.\nPossibilité de travailler en 35h ou en 28h.\n\n\n- logiciel ICS"},{"date":"2023-07-18T08:29:54.952Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158GQWK","titre":"Gestionnaire Administratif et Comptable (H/F)","salaire":"Salaire brut : Mensuel de 2200 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"31 - TOULOUSE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nALPHA RECYCLAGE INGENIERIES ET SERVICES\n","skills":"2 ans <br> Bac+2 ou équivalents \n <br> Gestion administrative du courrier <br> Procéder à l'enregistrement, au tri, à l'affranchissement du courrier <br> Faire preuve de rigueur et de précision <br> Organiser son travail selon les priorités et les objectifs <br> Être à l'écoute, faire preuve d'empathie","lieux":"Occitanie/Haute-Garonne/Toulouse","categorie":"Administration/Comptable","description":"PRÉSENTATION DE L'ENTREPRISE\n\nNous recherchons notre prochain(e) gestionnaire administratif(ve) et comptable pour venir renforcer le pôle administratif et comptable de la société Alpha Recyclage Ingénieries et Services (ARIS), qui comporte une équipe de 3 collaborateurs (dont un apprenti).\n\nLa société ARIS assure les missions de comptabilité, gestion, et suivi financier de plusieurs entreprises d'un groupe familial. Le/la collaborateur(trice) recruté(e) évoluera donc dans un contexte multi-sites et multi-structures, sous la direction de la directrice administrative et financière du groupe. Les métiers du groupe sont tournés vers le recyclage, en particulier des pneumatiques et des matériaux composites, avec des implantations réparties en métropole (54, 39, 21, 47, 82). Le siège et le poste à pouvoir sont situés sur le site de Toulouse (31).\n\nLes principales missions qui incomberont à ce poste sont :\n\n&gt; Suivi de l'activité globale d'une société du groupe\n\nSuivi de l'activité à la quinzaine ; réalisation des tableaux de bord ; suivi des éliminations ; gestion des certificats d'élimination ; suivi de la consommation de gasoil et déclaration TIPP ; suivi de la flotte de véhicule (contrats, immatriculation, assurances etc )\n\n&gt; Suivi comptable et financier\n\nSaisies comptables clients et fournisseurs ; saisies note de frais ; ventes et OD ; rapprochements bancaires ; extraction des SIG et participation avec l'expert-comptable à la clôture des comptes ; révision annuelle du plan comptable ; suivi de l'affacturage\n\n&gt; Gestion des clients :\n\nPréparation de la facturation et facturations de différents clients ; gestion des contrats et des dossiers clients ; suivi des règlements clients ; gestion des litiges ; gestion des retours des documents clients (certif. Valorisation, contrats location bennes, conditions d'acceptabilité, classement des dossiers et archivage).\n\n&gt; Suivi administratif\n\nSuivi des dossiers de sinistres auprès des assurances ; déclarations d'activités annuelles auprès de l'Ademe et de la Préfecture pour les sociétés sous agrément.\n\nCes missions seront amenées à se développer en fonction des besoins de l'entreprise, et du profil du/de la candidat(e) recruté(e).\n\nCe poste nécessite de l'autonomie, de la rigueur, le goût des chiffres, de la polyvalence, et une grande réactivité.\n\nUne formation de type bac + 2/3 en gestion / compta / administration et une expérience d'au moins 2 ans dans un poste similaire sont indispensables pour tenir ces fonctions, au sein de notre structure.\n\nL'utilisation courante de Sage ou équivalent est également indispensable.\n\nLe poste est à pourvoir dès que possible, à temps plein."},{"date":"2023-07-18T08:29:58.554Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158GGVC","titre":"Comptable Copropriété (H/F)","salaire":"Salaire brut : Chèque repas","contrat":"\n24H Travail en journée\n","experience":"1 an","ville":"31 - TOULOUSE","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nDF GESTION\n","skills":"1 an <br> Bac+2 ou équivalents comptabilité\n <br> Comptabilité analytique <br> Comptabilité bancaire <br> Comptabilité client <br> Comptabilité fournisseurs <br> Comptabilité générale <br> Gestion comptable <br> Logiciels comptables <br> Paramétrer un système d'information comptable <br> Procédures de recouvrement de créances <br> Réaliser des opérations comptables <br> Réviser une procédure comptable <br> Utiliser les outils bureautiques <br> Élaborer, suivre et piloter un budget <br> Établir un état de rapprochement bancaire <br> Comptabilité Copropriété <br> Travailler en équipe <br> Faire preuve d'autonomie <br> Faire preuve de rigueur et de précision","lieux":"Occitanie/Haute-Garonne/Toulouse","categorie":"Administration/Comptable","description":"Notre agence OCCIMO est spécialiste du métier de syndic.\nNotre ambition est d'être un syndic référent sur la région toulousaine.\nAu delà de la gestion au quotidien, notre volonté est d'avoir une vision long terme sur les copropriétés que nous gérons.\n\nNous recrutons un(e) comptable copropriétés en CDI temps partiel (24 Heures). Le poste est basé à Toulouse.\nEn charge de la tenue comptable des copropriétés de l'agence, vous serez responsable des clôtures comptables.\nFormé aux procédures de l'entreprise, en relation directe avec le dirigeant, vous serez capable d'être autonome immédiatement ou en quelques jours. Vous vous intégrerez à l'équipe des gestionnaires et assistantes avec lesquels vous serez en relation permanente. Vous travaillerez uniquement sur informatique.\nVous devrez faire preuve de rigueur, de constance et d'organisation.\nVous aurez un cadre de travail agréable dans une ambiance studieuse mais détendue.\nVous bénéficierez de tickets restaurants et du 13è mois."},{"date":"2023-07-18T08:29:59.097Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158GBTX","titre":"COMPTABLE (H/F)","salaire":"Salaire brut : CCN 1966","contrat":"\n35H Travail en journée\n","experience":"4 ans","ville":"31 - TOULOUSE","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nASSOCIATION L' ESSOR\n","skills":"4 ans <br> Bac+2 ou équivalents \n <br> Codifier un mandat <br> Codifier un titre <br> Codifier une facture <br> Effectuer le suivi des commandes, la facturation <br> Logiciels comptables","lieux":"Occitanie/Haute-Garonne/Toulouse","categorie":"Administration/Comptable","description":"Au sein de l'équipe administrative et sous la responsabilité de l'adjoint de direction du service administratif, il (ou elle) aura pour principale fonction d'assurer les missions comptables suivantes : \n-\tEnregistrement des écritures comptables (clients, fournisseurs, rapprochement bancaire) et préparation du règlement des factures\n-\tSuivi des immobilisations\n-\tClassement et archivage des pièces comptables\n-\tParticiper à l'élaboration des budgets annuels/ EPRD\n-\tParticiper à l'élaboration des comptes administratifs et des dossiers de révision des comptes annuels/ ERRD"},{"date":"2023-07-18T08:30:03.071Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HQPZ","titre":"Comptable Immobilisations (H/F) Anglais","salaire":"Salaire brut : Annuel de 22000,00 Euros à 30000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"31 - BLAGNAC","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nCRIT INTERIM\n","skills":"2 ans <br> Calculer les marges, la rentabilité d'un produit ou d'une activité <br> Déterminer des mesures correctives <br> Indicateurs de suivi d'activité <br> Piloter la gestion de la production, de l'exploitation","lieux":"Occitanie/Haute-Garonne/Toulouse","categorie":"Administration/Comptable","description":"Valérie & Claire, vos Commandantes de Bord pour ce recrutement vous explique pourquoi rejoindre Airbus : « Quand on pense à Airbus on pense prestige ! Vous aussi venez contribuer à un avenir plus sûr dans les airs ! Airbus c'est une grande famille qui n'attend que vous ! »\nNous nous engageons pour un long voyage, Crit Tertiaire recrute en CDII et en mission de Travail Temporaire. \nPour préparer ce voyage, vous serez convié(e) à un entretien avec notre équipe en agence dans le but d'étudier votre parcours, échanger sur vos attentes....\nOn vous dit tout !! Faisons escale sur votre plan de vol et les attentes du poste : \n\n_Appliquer les processus et outils financiers, les processus impliquant des flux et des transactions financières, les normes juridiques locales et les normes internationales d'information financière (IFRS). _Appliquer des connaissances financières et transactionnelles spécifiques dans les processus financiers clés. \n_Soutenir dans la définition des structures et des principes assurant l'harmonisation avec d'autres entités au besoin. \n_Définir la structure et les principes comptables de la comptabilité générale et des autres transactions financières et administratives et soutient l'harmonisation avec les filiales.\n\nReprenons notre check-list pour en savoir plus sur ce poste et faisons une escale sur vos compétences de base nécessaires à votre réussite sur le poste.\n\nVous avez au moins 2 ans d'expérience dans un poste similaire !\n\nCe qui fera la différence pour la réussite sur ce poste : Dynamisme, Rigueur et Empathie \n\nLe petit + de Crit Tertiaire  !  Les équipes vous souhaitent un agréable vol au sein de notre Compagnie et vous garantissent leur présence à l'atterrissage pour préparer votre avenir...\n Avant l'embarquement, vérifions que nous n'avons rien oublié, dans vos bagages, il vous faudra =&gt;\nRappel de votre carte d'embarquement : De l'envie, motivation, rigueur et de l'assiduité !\n\nVotre passeport reprenant :\nVotre diplôme bac +2/3, \n2-3 ans d'expérience \nLa maîtrise de l'anglais est obligatoire !\n\nVous êtes : \n- Capable de travailler sous pression et de gérer efficacement de nombreuses priorités et activités simultanément.\n- Très organisé, structuré et discipliné pour soutenir toutes les actions en cours pour l'équipe.\n\nDans l'Aéronautique, on lit le plan de vol jusqu'au bout pour assurer la qualité du voyage de l'avion... Alors si vous avez bien tout lu, n'oubliez pas notre devise pour vous accompagner « le feu la flamme » comme le réacteur qui vous attend pour embarquer !\n\nTous nos postes sont ouverts aux candidats en situation de handicap."},{"date":"2023-07-18T08:30:07.243Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158GHKL","titre":"Assistant administratif / Assistante administrative et comptable (H/F)","salaire":"Salaire brut : Horaire de 11,52 Euros à 13,00 Euros","contrat":"\n18H Travail en journée\n","experience":"2 ans","ville":"31 - COLOMIERS","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nJOB & Vous\n","skills":"2 ans <br> Codifier un mandat <br> Codifier un titre <br> Codifier une facture <br> Effectuer le suivi des commandes, la facturation <br> Logiciels comptables <br> Travailler en équipe <br> Faire preuve d'autonomie <br> Faire preuve de rigueur et de précision","lieux":"Occitanie/Haute-Garonne/Toulouse","categorie":"Administration/Comptable","description":"Nous recherchons pour l'un de nos clients un ASSISTANT ADMINISTRATIF ET COMPTABLE H/F\n\nVous serez en charge de : \n\n- Dématérialisation de dossiers\n- Assurer la facturation client, la gestion des recouvrement et les relances clients\n- Traitement des factures fournisseurs, leur comptabilisation et leur règlement.\n- Accueillir les visiteurs et répondre à leur demande, \n- Gérer les appels téléphoniques (entrants et sortants)\n- Réceptionner, rédiger et transmettre les courriers et e-mails\n- Aide à la gestion administrative et financière, suivi des dépenses via l'ERP, tenue comptable\n- Gestion des formations salariés : planification, anticipation des besoins, demandes de financements.\n\nVous êtes polyvalent, et avez de solides compétences dans le milieu administratif. \nVous maitrisez les bases comptables, êtes à l'aise avec les outils informatiques (Word, Excel et Power Point)\nVous maitrisez parfaitement la langue française écrite ou orale\n\nTemps partiel, 18h/semaine\nPoste à pourvoir dès que possible"},{"date":"2023-07-18T08:30:08.156Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158GPGJ","titre":"Comptable","salaire":"Salaire brut : Mensuel de 1920,00 Euros à 2640,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"31 - FLOURENS","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nAGAPEI - SITE DE FLOURENS\n","skills":"Débutant accepté <br> Bac+2 ou équivalents \n <br> Codifier une facture <br> Effectuer le suivi des commandes, la facturation <br> Codifier un mandat <br> Codifier un titre <br> Logiciels comptables <br> Travailler en équipe <br> Faire preuve d'autonomie <br> Faire preuve de rigueur et de précision","lieux":"Occitanie/Haute-Garonne/Toulouse","categorie":"Administration/Comptable","description":"L'AgaPei recrute pour l'Unité de Gestion Flourens - Technicien Supérieur en Comptabilité (H/F) au sein d'un équipe de 3 collaboratrices..\n\nMISSIONS\nRattaché(e) à la Responsable Comptabilité et Gestion, vous coordonnez, vérifiez la régularité des prestations comptables et financières. A ce titre, vous aurez notamment en charge de :\n-      Réaliser les préparations de virement et la saisie des banques\n-\tGestion et saisie des caisses\n-\tIntégration et vérification des factures clients\n-\tAssurer le suivi des comptes tiers financeurs\n-\tAssurer la relance auprès des clients pour les retards de règlement\n-\tAssurer la vérification et le contrôle comptable\n-\tRéaliser des analyses ponctuelles et des synthèses comptables en lien avec le responsable hiérarchique\n-\tParticiper à la mise en place de diverses procédures comptables en lien avec le responsable hiérarchique\n-\tParticiper à la clôture et aux arrêtés de comptes\n-\tParticiper à l'élaboration des budgets prévisionnels en lien avec le responsable hiérarchique \n\nPROFIL :\nProfessionnel justifiant de :\n-\tD'un diplôme de niveau 5 en comptabilité (type BTS, DUT) \n-\tExcellente maitrise des outils informatiques, notamment du Pack Office \n-\tCapacités relationnelles et rédactionnelles \n-\tCapacités d'adaptation, d'analyse et de synthèse\n-\tCapacité à travailler en équipe\n-\tExpérience dans le secteur médico-social souhaitée\n-\tPermis B demandé\n\nSTATUT :\nConvention collective du 15 mars 1966 - Annexe 2\nLieu de travail : Flourens (31)"}]