[{"date":"2023-07-18T08:03:01.595Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-polyvalent-enseignes-de-luxe-77-h-f-11509905/","titre":" Assistant Polyvalent - Enseignes de Luxe (77) H/F ","compagny":" Page Personnel ","lieux":"Île-de-France/Seine-et-Marne","categorie":"Commerce/Conseiller Clientèle","ville":" Serris (77) ","description":" Au sein du Département Retail Développement, vous assistez le Département dans son quotidien et dans un environnement de travail dynamique, complexe et anglo-saxon.Vous serez en charge de la gestion de dossiers (réalisation de tableau de suivi, élaboration de courriers/mail, gestion des dossiers fournisseurs). Ainsi que le suivi des bons de commandes et création des comptes fournisseurs, gestion des relances fournisseurs, rédaction des comptes rendus de réunion Retail Développement. Vous serez en charge de l'accueil téléphonique, dispatch et relance client/fournisseur. Cette liste n'est pas exhaustive. ","metier":" Assistant Polyvalent - Enseignes de Luxe (77) H/F ","postTime":"11 juillet 2023"},{"date":"2023-07-18T08:03:05.596Z","url":"https://www.france-emploi.com/offre-d-emploi/gestionnaire-adv-h-f-11419014/","titre":" Gestionnaire ADV H/F ","compagny":" Page Personnel ","lieux":"Île-de-France/Seine-et-Marne","categorie":"Commerce/Conseiller Clientèle","ville":" Champs-sur-Marne (77) ","description":" Notre client, entreprise spécialisée dans le secteur de la distribution des biens de consommation courante, recherche un Gestionnaire ADV, poste basé à Champs-sur-Marne.Sous la responsabilité du responsable ADV, vous aurez pour missions principales : * Gestion des commandes, de la saisie à la livraison, * Suivi des livraisons, * Gestion de la facturation, * Relance des paiements, * Relation avec les partenaires logistique et transport. ","metier":" Gestionnaire ADV H/F ","postTime":"12 juillet 2023"},{"date":"2023-07-18T08:03:09.147Z","url":"https://www.france-emploi.com/offre-d-emploi/technicien-itinerant-logne-77-h-f-11308935/","titre":" Technicien Itinérant - Logne (77) H/F ","compagny":" Page Personnel ","lieux":"Île-de-France/Seine-et-Marne","categorie":"Commerce/Conseiller Clientèle","ville":" Seine-et-Marne ","description":" Rattaché au Responsable SAV, vous intégrez une équipe de Techniciens Itinérants. Votre zone d'intervention sera le secteur de Logne (77). Vous êtes chargé de réaliser la maintenance et de proposer des solutions d'amélioration sur les chariots élévateurs pour le, acteur majeur international du commerce électronique.Vos missions principales sont les suivantes : * Assurer, sur les sites des clients, la maintenance des équipements suivant les avis d'intervention adressés par les Assistant(es) Planning SAV, * Intervenir sur tous les aspects techniques des chariots (électrique, mécanique, hydraulique, thermique, informatique, etc.), * Diagnostiquer les pannes, commander les pièces de rechange nécessaires, * Conseiller selon les besoins du client, les différentes prestations SAV de Jungheinrich (Full Service, formation cariste, renouvellement des huiles hydrauliques, VGP, etc.), * Elaborer les devis de réparations et les expliquer, * Gérer administrativement l'activité (Feuilles de Travaux, etc.), * Gérer et optimiser le stock de pièces de rechange, réaliser annuellement l'inventaire du stock, * Remonter les informations clientèle auprès des Services concernés, * Entretenir les outils et l'environnement de travail (véhicule, outillage, PC, stock pièces de rechange, etc.). ","metier":" Technicien Itinérant - Logne (77) H/F ","postTime":"09 juillet 2023"},{"date":"2023-07-18T08:04:10.727Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HZYN","titre":"Conseiller de clientèle des particuliers \"junior\" (H/F)","salaire":"Salaire brut : Annuel de 30963,00 Euros à 31000,00 Euros sur 12 mois","contrat":"\n39H Travail en journée\n","experience":"Débutant accepté","ville":"74 - ST JULIEN EN GENEVOIS","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nCRCAM DES SAVOIE\n","skills":"Débutant accepté <br> Collecter l'ensemble des justificatifs clients <br> Présenter et valoriser un produit ou un service <br> Élaborer, adapter une proposition commerciale <br> Analyser la situation financière d'un client <br> Caractéristiques des produits financiers <br> B - Véhicule léger <br> Faire preuve de réactivité <br> Avoir le sens du service <br> Faire preuve de rigueur et de précision","lieux":"Île-de-France/Seine-et-Marne","categorie":"Commerce/Conseiller Clientèle","description":"Et s'il était temps de vous lancer dans un nouveau challenge professionnel en devenant conseiller de clientèle ?\n\n \n\nVous n'avez pas d'expérience bancaire, ni de formation dans ce domaine ?\n\nNotre programme de formation vous accompagnera pour performer dans votre nouveau métier. Votre posture et vos qualités humaines feront LA différence.\n\nIntégrer le Crédit Agricole des Savoie vous offrira de réelles opportunités d'évolution.\n\n \n\nType de contrat : CDI\n\nSalaire : 30,9 K € (Hors Part/Int) - Jours travaillés : du Mardi au Samedi  - Permis B souhaité\n\n \n\n\nCe qui rythme votre journée :\n\n \n\nVous êtes l'interlocuteur privilégié d'une clientèle de particuliers en les accompagnant dans leurs projets de vie à court et moyen terme (crédits immobiliers, assurances, banque au quotidien ).\n\n \n\nVous êtes garant de l'accueil chaleureux et personnalisée de nos clients. \n\nVous assurez la gestion, le développement et la fidélisation de votre portefeuille clients, dans le respect des délégations établies.\n\n \n\n \n\nPourquoi nous rejoindre ? L'herbe est plus verte ici !\n\n \n\n- Une appartenance à un groupe solide\n\n- Accord sur l'organisation du temps de travail (télétravail et flexibilité des horaires) \n\n- Comité d'Entreprise dynamique : chèques vacances, activités proposées \n\n- Avantages bancaires\n\n \n\nToutes les informations mentionnées sur votre CV pourront être vérifiées.\n\nPrises de références appréciées.\n\n \n\n \n\nLe CA des Savoie soutient l'employabilité et la formation des jeunes. Vous pouvez retrouver toutes nos offres d'emploi et celles de nos partenaires sur notre plateforme Youzful .\n\nProfil\nCe qu'on apprécie chez vous ?\n\n \n\nExcellent relationnel, vous vous adaptez à toute situation.\n\nVous aimez l'autonomie et possédez un fort esprit d'équipe.\n\nDe nature rigoureux, vous avez soif d'apprendre.\n\nDe tempérament commercial, le goût du challenge est votre quotidien.\n\nVous êtes à l'aise avec les nouvelles technologies.\n\n \n\nDiplômé d'un Bac +3 minimum validé, une expérience dans le domaine commerciale est appréciée."},{"date":"2023-07-18T08:04:10.803Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158JBCJ","titre":"Conseiller / Conseillère de clientèle bancaire","salaire":"Salaire brut : Annuel de 32000,00 Euros à 36000,00 Euros sur 13 mois","contrat":"\n39H Travail en journée\n","experience":"Débutant accepté","ville":"11 - NARBONNE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nSOCIETE GENERALE\n","skills":"Débutant accepté <br> Bac+5 et plus ou équivalents banque assurance\n\n- master domaine banque et assurance\n <br> Analyser la situation financière d'un client <br> Arrêter les termes d'un contrat <br> Caractéristiques des produits financiers <br> Collecter l'ensemble des justificatifs clients <br> Droit fiscal <br> Procédures d'administration de compte bancaire <br> Présenter et valoriser un produit ou un service <br> Réglementation bancaire <br> Élaborer, adapter une proposition commerciale","lieux":"Île-de-France/Seine-et-Marne","categorie":"Commerce/Conseiller Clientèle","description":"Le Conseiller de Clientèle Premium exploite et développe un portefeuille de clients et de prospects Premium, auxquels s'ajoutent des clients patrimoniaux seniors avec un souci permanent de satisfaction clients et de respect des principes de risque, de conformité. Le Conseiller Premium est proactif sur l'ensemble de son portefeuille, avec une expertise lui permettant d'accompagner ses clients dans la constitution de leur patrimoine immobilier et financier.\n\nACTIVITÉS\nCOMMERCIAL et EXPERTISE: \n- Être le responsable de la relation avec les clients premium et patrimoniaux seniors de son portefeuille \n- Travailler en synergie avec les Conseillers Clientèle de Professionnels/ Entreprises, le Banquier Patrimonial et le Banquier Privé \n- Développer le fonds de commerce par la conquête de nouveaux clients Premium en utilisant tous les leviers à disposition (parrainage, recommandation active, partenariats, ..) \n- Partager la relation clientèle avec les autres acteurs dans une optique de continuité de service et de satisfaction clients : conseillers en agence, en CRC, les plate formes spécialisées. \n- Maîtriser et promouvoir les offres de produits et services et participer aux campagnes initiées en local, régional ou national - Promouvoir les différents canaux relationnels (email, appli / Espace Internet Client, téléphone, agence, CRC) pour répondre aux attentes clients de réactivité et de joignabilité, \n- Mettre en œuvre les techniques de ventes et de négociation pour vendre les produits et services en face à face ou à distance et ce, avec un principe de défense de la tarification \n- Utiliser les méthodes commerciales et les outils d'aide à la vente favorisant la proactivité (LCP notamment) dans un but de réalisation des objectifs - Mettre en œuvre les différentes actions pour fidéliser la clientèle \n- Préparer les entretiens de suivi d'activité prévus avec son manager \n- Exploiter et enrichir systématiquement la base de données commune aux différents interlocuteurs"},{"date":"2023-07-18T08:04:11.047Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HZGH","titre":"Conseiller / Conseillère clientèle en assurances","salaire":"Salaire brut : Annuel de 30000,00 Euros à 32000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"73 - CHAMBERY","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nMANPOWER\n","skills":"Débutant accepté <br> Assurances <br> Développer un portefeuille clients et prospects <br> Présenter et valoriser un produit ou un service <br> Rassembler les justificatifs et transmettre la proposition d'assurance pour décision <br> Recueillir et analyser les besoins client <br> Travailler en équipe <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve de rigueur et de précision","lieux":"Île-de-France/Seine-et-Marne","categorie":"Commerce/Conseiller Clientèle","description":"Manpower CABINET DE RECRUTEMENT DE SAVOIE recherche pour son client, un acteur de l'assurance en France, un Conseiller clientèle (H/F).\n\nSecteur Chambéry\nEn CDI\n\nLes missions :\n\nDoté(e) d'une expérience commerciale, vous aimez le conseil, la proximité avec le client (B to C) et vendre le bon produit à la bonne personne !\n\nQue vous soyez junior(e) ou expérimenté(e) dans le domaine de l'assurance, une formation complète vous est proposée : process, produits, outils,... Tout est mis en place afin de maîtriser les missions du poste !\n\nVous travaillez au sein d'une petite équipe et gérez l'ensemble d'un portefeuille clients. Vous êtes sollicité(e) en agence, par mails ou téléphone pour une question, une attestation, une sinistre,...\nVous êtes un véritable conseiller pour les clients sur des moments clés de leur vie : majorité, permis de conduire, décès, maladie, héritage, achat immobilier,...\n\nDe plus, vous êtes proactif(ve) et contactez au moins 1 fois/an chacun des clients actifs que vous n'avez pas rencontré afin de suivre et faire évoluer leurs contrats, en fonction de leur évolution personnelles et nouveautés évoquées.\n\nVous travaillez aussi avec des prospects afin de développer votre portefeuille clients. Par connaissance fine du secteur, vous êtes à l'affut des besoins futurs des habitants et/ou mettez en place des actions commerciales pour attirer de nouveaux clients !\n\nLe profil recherché :\n- un niveau Bac+2\n- Une fibre commerciale : volonté du service et de la satisfaction client\n- Le goût de la culture d'entreprise (c'est une enseigne de renom national)\n- Une implication existante dans le réseau local\n\nVotre priorité : la fidélisation des clients actifs ! Ensuite, le développement...\nVous êtes garant de la satisfaction client et de l'image de l'entreprise.\n\nConditions salariales :\nTravail du mardi au samedi midi : 35h sur 4,5 jours\nHoraires d'ouverture de l'agence : 8h30-12h et 13h30-18h\nRémunération entre 30 et 32K € annuel fixe (sur 13 mois) selon expérience\nAutres avantages : tickets restaurant + CE attractif + primes d'intéressement + allocation éducation (environ 48e par mois), possibilité d'évolution de carrière\n\nN'attendez plus et candidatez !"},{"date":"2023-07-18T08:04:15.199Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HVJY","titre":"Conseiller Clientèle (H/F)","salaire":"Salaire brut : Mensuel de 2000 Euros sur 13 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"06 - VALBONNE","postTime":"\nPublié le 18 juillet 2023\n","compagny":"\nSERVICE RECRUTEMENT\n","skills":"Débutant accepté <br> Bac ou équivalent \n <br> Bac+2 ou équivalents \n <br> maitrise expression écrite et orale <br> outils informatiques(environnement windows, GED..) <br> Tableur Utilisation normale <br> Traitement de texte Utilisation normale <br> Assurer un accueil téléphonique <br> Conseiller, accompagner une personne <br> Présenter et valoriser un produit ou un service <br> Vérifier l'identité et les coordonnées de l'interlocuteur <br> Faire preuve de réactivité <br> Travailler en équipe <br> Être à l'écoute, faire preuve d'empathie","lieux":"Île-de-France/Seine-et-Marne","categorie":"Commerce/Conseiller Clientèle","description":"Vous exercez une mission de conseil auprès de nos Entreprises et Particuliers clients (B to B et B to C) afin de leur assurer un service de qualité. Vous intervenez sur des domaines variés tels que : les Frais Médicaux, la Prévoyance, la Retraite, l'Assurance, l'Epargne Salariale, notre offre de séjours vacances  \n Vous renseignez nos clients sur leurs prestations, proposez des solutions adaptées et les fidélisez dans une démarche de conseil.\n Pour ce faire, vous bénéficierez d accompagnements et de formations à nos produits, outils et posture d accueil au téléphone.\n\nLes horaires de travail sont définis selon un planning prévisionnel à\nl'intérieur de la plage d'ouverture du site : 8h30 à 19h du lundi au vendredi\net travail obligatoire 1 samedi matin sur 3.\n\nVotre profil :\nDiplômé d'un Bac  impérativement validé.  \nVous êtes doté(e) d une réelle aisance relationnelle, d une parfaite maîtrise de l expression écrite et orale et des outils bureautiques.\nVotre esprit d équipe et votre implication vous permettront de vous épanouir dans vos missions\nAvantages:\nTickets restaurant - 13ème +14ème  mois - prime de vacances - contrat de santé/prévoyance - remboursement de votre abonnement de transport à hauteur de 50% - prestations d un CE dynamique. Les samedis matin travaillés donnent droit à une majoration de 25% des heures travaillées.\n\n2 Postes à pourvoir en CDD de 5 mois"},{"date":"2023-07-18T08:04:18.594Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HMFF","titre":"Conseiller clientèle (H/F)","salaire":"Salaire brut : Horaire de 11,52 Euros","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"59 - VILLENEUVE D ASCQ","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nSUPPLAY TERTIAIRE - CADRES ET SERVICES\n","skills":"Débutant accepté <br> Bac ou équivalent \n <br> Conseiller, accompagner une personne <br> Développer et fidéliser la relation client <br> Techniques de vente par téléphone <br> Techniques pédagogiques <br> Être à l'écoute, faire preuve d'empathie <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Île-de-France/Seine-et-Marne","categorie":"Commerce/Conseiller Clientèle","description":"Supplay Lille Tertiaire et Cadres recrute pour son client du domaine du sport basé à Villeneuve d'Ascq un Conseiller Clientèle (H/F) pour une mission intérimaire jusque fin décembre. Au sein du service avant vente ou après-vente de la société, vos missions sont les suivantes : - Réception d'appels entrants - Conseil clients - Saisie de données - Gestion de dossiers Poste accessible en transports en commun Amplitude horaires 8h/20h du lundi au samedi Temps plein, 35h/semaine Salaire SMIC+ Primes\nProfil recherché : Vous aimez le sport ? Vous avez une appétence pour la relation client ? Le poste est fait pour vous ! L'occasion d'intégrer une équipe sympathique et dynamique."},{"date":"2023-07-18T08:04:19.278Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HHXS","titre":"Conseiller / Conseillère de clientèle bancaire","salaire":"Salaire brut : Annuel de 26000,00 Euros à 34000,00 Euros sur 12 mois","contrat":"\n35H Travail le samedi\n","experience":"1 an","ville":"92 - RUEIL MALMAISON","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nTROUVE MOI UN JOB\n","skills":"1 an <br> Analyser la situation financière d'un client <br> Caractéristiques des produits financiers <br> Collecter l'ensemble des justificatifs clients <br> Présenter et valoriser un produit ou un service <br> Élaborer, adapter une proposition commerciale <br> Prendre des initiatives et être force de proposition <br> Être à l'écoute, faire preuve d'empathie","lieux":"Île-de-France/Seine-et-Marne","categorie":"Commerce/Conseiller Clientèle","description":"Au sein du réseau d'un grand groupe bancaire, vous allez conseiller les particuliers et les accompagner au quotidien. Vos missions seront les suivantes :\n-\tAccompagner de vos clients et comprendre leurs besoins\n-\tLes conseiller sur leurs problématiques en réalisant des analyses financières de leur situation\n-\tProposer à vos clients les services bancaires les plus adaptés\n-\tGérer votre portefeuille et acquérir de nouveaux clients\n______________________\nVotre profil :\n-\tVous pouvez justifier d'une expérience professionnelle d'au moins 6 mois sur la même typologie de poste au sein d'un groupe bancaire (stages et alternances inclus)\n-\tVous êtes commercial dans l'âme et souhaitez relever des défis\n-\tVous avez l'ambition d'évoluer à moyen terme sur une autre typologie de clientèle ou sur un poste managérial\n______________________\nInformations complémentaires :\n-\tPossibilité d'évolution\n-\tSalaire attractif entre 26k et 34k (hors primes)\n-\tCDI\n-\tLieu : Nord des Hauts de Seine"},{"date":"2023-07-18T08:04:23.294Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HBTV","titre":"Conseiller clientèle (H/F)","salaire":"Salaire brut : Horaire de 11,52 Euros à 16,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"59 - LESQUIN","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nAQUILA'RH\n","skills":"Débutant accepté <br> Assurances <br> Développer un portefeuille clients et prospects <br> Présenter et valoriser un produit ou un service <br> Rassembler les justificatifs et transmettre la proposition d'assurance pour décision <br> Recueillir et analyser les besoins client","lieux":"Île-de-France/Seine-et-Marne","categorie":"Commerce/Conseiller Clientèle","description":"Aquila'RH Lens, acteur du recrutement en intérim, CDD, CDI, recherche pour l'un de ses clients basé à Lesquin des conseillers clientèles (H/F)\n\n\nVos missions:\nRejoignez des équipes de conseillers clients au service des assurés de nos clients et en appui de nos experts en automobile\n\nVos missions principales seront les suivantes :\n\n- Gérer un portefeuille de dossiers dédiés à un client, dans le souci de la qualité de service et la performance opérationnelle attendue.\n- Accompagner au mieux les assureurs et les assurés\n- Faciliter les réparateurs/professionnels de l'automobile et nos équipes d'expert afin qu'ils puissent réaliser leur missions dans les meilleures conditions\n- Accueillir, conseiller et traiter les demandes des clients ou les orienter vers les interlocuteurs appropriés\n\nMétier en constante évolution ! Votre profil:\n\n\nVous êtes dynamique\nVous avez une forte culture du service et des qualités relationnelles\nVous avez un réel sens de l'écoute et savez faire passer votre sourire et attention à l'autre au téléphone\nVous êtes rigoureux et méthodique\nVous avez le sens du collectif\nVotre expression écrite et orale sont de qualité\nLe maniement de l'ordinateur et la navigation écran vous sont familiers\nLe monde de l'automobile peut susciter votre intérêt\n\nAvantages:\n- Des horaires compatibles avec la vie personnelle : du lundi au vendredi, selon les semaines 8h30-16h30 ou 9h30-17h30\n- La possibilité de télétravailler 2 jours par semaine (avec critères d'ancienneté et montée en compétence)\n- Des compléments de salaire : primes, intéressement ....\n- Des tickets restaurants à 9.90EUR (nous en prenons en charge 60% !)\n\n\n\n\n\nBon relationnel et aisance avec les outils informatiques.\nUne première expérience à un poste similaire serait un plus mais c'est votre motivation et votre personnalité qui feront la différence .\n\nN'hésitez pas à nous transmettre vos candidatures, nous vous attendons, notre équipe sera ravie de vous accompagner dans ce projet !"},{"date":"2023-07-18T08:04:27.231Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158GYPP","titre":"Conseiller clientèle - Ref : MCOSILABK931007 (H/F)","salaire":"Salaire brut : Mensuel de 700,00 Euros sur 24 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"93 - AUBERVILLIERS","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nASSOCIATION IMC ALTERNANCE\n","skills":"Débutant accepté <br> Assurer un accueil téléphonique <br> Développer et fidéliser la relation client <br> Effectuer le suivi des commandes, la facturation <br> Vérifier les conditions de réalisation d'une commande <br> Établir un devis <br> Anglais <br> Turc <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve de rigueur et de précision","lieux":"Île-de-France/Seine-et-Marne","categorie":"Commerce/Conseiller Clientèle","description":"Ref : MCOSILABK931007\n\nBTS MCO\n\nUne entreprise partenaire spécialisée dans le prêt à porter masculin en gros située à Aubervilliers (93) recrute deux conseillers clientèle en alternance.\n\n  Missions :\n\nGestion de la relation client :\n\nÉtablir et entretenir des relations solides avec nos clients existants.\nComprendre les besoins des clients et les aider à trouver les produits adaptés à leur\nmarché.\n\nSuivi des commandes et des livraisons :\n\nTraiter les commandes clients, vérifier les disponibilités des produits et assurer leur\nsuivi jusqu'à la livraison.\nCoordonner avec les services internes (logistique, entrepôt) pour s'assurer de la\nbonne exécution des commandes.\n\nSupport commercial :\n\nParticiper à la préparation de devis et d'offres commerciales\nEffectuer des suivis réguliers auprès des clients pour garantir leur satisfaction et\nfavoriser les opportunités de vente supplémentaires.\n\nQualifications requises :\n\nÊtre admissible en BTS MCO ou BACHELOR RCM au sein du CFA IMC\nAvoir une bonne communication écrite et verbale.\nAvoir une bonne maîtrise de l'anglais et du turc serait un plus."},{"date":"2023-07-18T08:04:28.110Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158GXVF","titre":"Conseiller(ère) clientèle (h/f)","salaire":"Salaire brut : Horaire de 11,52 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"80 - GLISY","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nIZIWORK\n","skills":"1 an <br> Conseiller, accompagner une personne <br> Développer et fidéliser la relation client <br> Techniques de vente par téléphone <br> Techniques pédagogiques","lieux":"Île-de-France/Seine-et-Marne","categorie":"Commerce/Conseiller Clientèle","description":"Iziwork est une agence d?intérim digital qui sélectionne les meilleures missions pour les centaines de milliers de Français qu?elle a déjà séduit. \nPostulez en quelques minutes, gérez votre contrat en un clin d?oeil depuis notre app et bénéficiez du suivi personnalisé de votre recruteur au quotidien.\n\n\nÀ propos de la mission\n\nVous êtes actuellement à la recherche de nouvelles opportunités ?\nVous souhaitez enrichir votre expérience professionnelle ?\nIziwork est l?agence faite pour vous !\n\nNous recherchons pour un de nos clients : Un Collaborateur au service clientèle H/F\n\nVous aurez en charge notamment :\n-  La gestion des appels entrants au sein de notre Pôle téléphonique.\n-  La prise d?appels entrant, le suivi de commandes, l'orientation d?appels\n\nListe non exhaustive, vous travaillerez également le samedi \n\nCette mission vous intéresse? N'hésitez pas à postuler et nous vous contacterons au plus vite\n\n\nRémunération & Avantages\n\nRémunération : 11,52 ? par heure\nAvantages :\n- Ticket Restaurant\n- Accès au FASTT  (aide garde d'enfant, réparation de voiture, crédits, aide au logement)\n- Possibilité de monter en compétence avec un accès à la formation\n- Prime de parrainage de 50?\n- Une équipe dédiée et disponible du lundi au vendredi\n- +10% d?indemnités de fin de mission\n- +10% de prime de congés payés\n- Demandes d?acompte en 24h\n- Un des meilleurs CET de France avec un taux d?intérêt de 10% par an\n- Tous tes services dans une application\n- Accès rapide à tous vos documents sur notre application\n- Accompagnement de nos intérimaires tout au long de leur carrière avec notre service formation\n\n\nProfil recherché\n\nVous êtes rigoureux(se) et organisé(e) , possédez le sens de l?écoute , de la communication et êtes à l'aise avec l'outil informatique ? \n\nCe poste est fait pour vous !\n\n- Expérience : Au moins 1 an"},{"date":"2023-07-18T08:04:28.171Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158GWXQ","titre":"Conseiller clientèle H/F (H/F)","salaire":"Salaire brut : Horaire de 11,52 Euros à 16,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"62 - ARRAS","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nAQUILA'RH\n","skills":"Débutant accepté <br> Assurances <br> Développer un portefeuille clients et prospects <br> Présenter et valoriser un produit ou un service <br> Rassembler les justificatifs et transmettre la proposition d'assurance pour décision <br> Recueillir et analyser les besoins client","lieux":"Île-de-France/Seine-et-Marne","categorie":"Commerce/Conseiller Clientèle","description":"Aquila'RH Lens, acteur du recrutement en intérim, CDD, CDI recherche pour l'un de ses clients basé à ARRAS des conseillers clientèles (H/F)\n\n\nVos missions:\nRejoignez des équipes de conseillers clients au service des assurés de nos clients et en appui de nos experts en automobile\n\nVos missions seront les suivantes :\nVous recherchez :\n\n- Gérer un portefeuille de dossiers dédiés à un client, dans le souci de la qualité de service et la performance opérationnelle attendue\n- Etre le lien facilitateur entre toutes les parties prenantes dans la gestion des dossiers : accompagnement des assurés et assureurs, facilitateur pour les réparateurs/professionnels de l'automobile et surtout nos équipes d'experts afin qu'ils puissent réaliser leur mission dans les meilleures conditions\n- Assurer la prise de rendez-vous client en atelier\n- Réceptionner et traiter les appels entrants, accueillir nos clients au service après-vente.\n- Prendre en charge l'ouverture de l'ordre de réparation(s) et gérer le dossier client dans sa globalité.\n- Assurer la gestion des véhicules de prêt / remplacement.\n- Gérer le courrier et l'archivage des dossiers\n\n\nC'est un métier en pleine évolution !  Votre profil:\n- Vous êtes dynamique\n- Vous avez une forte culture du service et des qualités relationnelles\n- Vous avez un réel sens de l'écoute et savez faire passer votre sourire et attention à l'autre au téléphone\n- Vous êtes rigoureux et méthodique\n- Vous avez le sens du collectif\n- Votre expression écrite et orale sont de qualité\n- Le maniement de l'ordinateur et la navigation écran vous sont familiers\n- Le monde de l'automobile peut susciter votre intérêt\n\nAvantages:\n- Des horaires compatibles avec la vie personnelle : du lundi au vendredi, selon les semaines 8h30-16h30 ou 9h30-17h30\n- La possibilité de télétravailler 2 jours par semaine (avec critères d'ancienneté et montée en compétence)\n- Des compléments de salaire : primes, intéressement ....\n- Des tickets restaurants à 9EUR (nous en prenons en charge 60% !)\n- Une mutuelle à tarif avantageux comprenant les enfants\n- 31 jours de congés payés et des RTT\n- Un Comité d'Entreprise avantageux à partir de 6 mois d'ancienneté\n\nPlusieurs postes sont à pourvoir .\n\n\nBon relationnel et aisance avec les outils informatiques.\nUne première expérience à un poste similaire serait un plus mais c'est votre motivation et votre personnalité qui feront la différence .\n\nN'hésitez pas à nous transmettre vos candidatures, nous vous attendons et serons ravis de vous accompagner !"}]