[{"date":"2023-07-18T08:35:50.728Z","url":"https://www.france-emploi.com/offre-d-emploi/travailleur-social-h-f-11288821/","titre":" Travailleur Social H/F ","compagny":" Page Personnel ","lieux":"Île-de-France/Val-de-Marne","categorie":"Administration/Comptable/Gestionnaire Comptable","ville":" Val-de-Marne ","description":" Vous êtes rattaché au Responsable de l'Action Sociale et sur le périmètre des résidences sociales qui lui sont confiées, vous aurez comme missions : * Assurer une mission d'accompagnement des résidents étudiants en difficulté, * Contribuer aux admissions des résidents en résidences en effectuant un diagnostic social lors d'entretien de pré-admission, * Effectuer un suivi administratif des résidents et les accompagner dans l'obtention d'un logement pérenne, * En lien avec les Managers des résidences, participer aux orientations thématiques des programmes d'actions collectives et veiller à leur mise en oeuvre, * Développer et maintenir un réseau de partenaires locaux, * Élaborer les dossiers de demande de subvention. En collaboration avec la Chargée de Clientèle ou le Responsable de Secteur des déplacements sont à prévoir selon leur détection. Déplacement dans le 93/77/75. ","metier":" Travailleur Social H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T08:35:54.748Z","url":"https://www.france-emploi.com/offre-d-emploi/juriste-droit-social-h-f-11286827/","titre":" Juriste Droit Social H/F ","compagny":" Page Personnel ","lieux":"Île-de-France/Val-de-Marne","categorie":"Administration/Comptable/Gestionnaire Comptable","ville":" Val-de-Marne ","description":" Il :Renseignements aux adhérents : * Conseille et formule des avis sur l'application et l'interprétation de la convention collective nationale ou les dispositions légales et réglementaires, * Apporte son expertise paie aux sollicitations des adhérents, * Informe et accompagne les adhérents sur l'exercice de la fonction employeur (réponses téléphoniques et par courriel, visioconférences, webinaires), * Anime en région des réunions sur l'application de la convention collective nationale et/ou l'application de règles juridiques, * Réalise le support nécessaire à la tenue et l'animation des webinaires, des visioconférences ou tout autre évènement nécessitant la réalisation d'un support, * Apporte son appui sur les questions juridiques liées au droit social et à la paie.Information communication : * Met à jour des documents édités par la fédération, * Rédige des articles sur la réglementation et la jurisprudence pour diffusion aux adhérents, * Assure une veille juridique.Études, recherches, groupes de travail : * Réalise des études/recherches liées à un dossier d'actualité, * Assure une veille juridique par rapport aux évolutions législatives, réglementaires et à l'adéquation de la CCN avec ses évolutions et aux évolutions des autres CCN. ","metier":" Juriste Droit Social H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T08:35:58.314Z","url":"https://www.france-emploi.com/offre-d-emploi/gestionnaire-paie-h-f-11324341/","titre":" Gestionnaire Paie H/F ","compagny":" Page Personnel ","lieux":"Île-de-France/Val-de-Marne","categorie":"Administration/Comptable/Gestionnaire Comptable","ville":" Val-de-Marne ","description":" Rattaché au Responsable Paie, vous prenez en charge un portefeuille d'environ 350 paies et assurez l'établissement de la paie ainsi que l'administration du personnel dans le respect des règles du Groupe.À ce titre, vos principales missions seront de : * Saisir les dossiers d'embauches des salariés et les suivre en vie courante, * Saisir les éléments de paie (primes, éléments fixes, saisis arrêts...), * Effectuer la gestion de la maladie (attestation, paiement, subrogation...), * Réaliser les soldes de tout compte, * Utiliser l'outil de requête, * Contrôler les provisions calculées en paie, * Vérifier la paie afin d'en assurer l'exactitude dans les délais requis, * Effectuer le cadrage comptable (IJSS, acomptes...), * Assurer l'administration du personnel (attestation, dossier prévoyance...). ","metier":" Gestionnaire Paie H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:35:58.744Z","url":"https://www.france-emploi.com/offre-d-emploi/gestionnaire-promotions-h-f-11322825/","titre":" Gestionnaire Promotions H/F ","compagny":" Page Personnel ","lieux":"Île-de-France/Val-de-Marne","categorie":"Administration/Comptable/Gestionnaire Comptable","ville":" Val-de-Marne ","description":" Vos missions sont : * Assurer le suivi des opérations, * Recueillir des informations commerciales, * Suivre les accords, * Saisir et contrôler les offres promotionnelles, * Contrôler les : Prix - Produit - Délai, * Suivre les avantages commerciaux, * Suivre la facturation magasins et fournisseurs, * Assurer la relation quotidienne avec les différents interlocuteurs, * Participer à la formation des nouveaux Assistant Commercial, * Rendre compte régulièrement de l'activité. ","metier":" Gestionnaire Promotions H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:37:08.244Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157TTHQ","titre":"Gestionnaire des dépenses à la section loyers/charges locatives (H/F)","salaire":"Salaire brut : SALAIRE MININT","contrat":"\n38H Travail en journée\n","experience":"Débutant accepté","ville":"94 - MAISONS ALFORT","postTime":"\nActualisé le 10 juillet 2023\n","compagny":"\nREGION DE GENDARMERIE D'ILE-DE-FRANCE\n","skills":"Débutant accepté <br> Travailler en équipe <br> Faire preuve d'autonomie <br> Faire preuve de rigueur et de précision","lieux":"Île-de-France/Val-de-Marne","categorie":"Administration/Comptable/Gestionnaire Comptable","description":"- procéder aux paiements des loyers et des charges des logements et des casernes de la région de gendarmerie d'Ile-de-France et du COSIL ;\n- préparation des dossiers relatifs aux loyers ;\n- établir l'état prévisionnel des paiements;\n- assurer le suivi des demandes de paiement adressées aux 2 centres CHORUS;\n- répondre aux sollicitations des bailleurs de la gendarmerie ;\n- procéder à la mise à jour de l'outil informatique GEAUDE utilisé pour le pré-mandatement ;\n- rédiger les demandes d'émission de titre de perception en cas de trop-perçus auprès des plates-formes CHORUS compétentes ;\n- procéder à l'extraction des données et répondre aux sollicitations des instances de contrôle ;\n- préparer les synthèses de données au profit de la DGGN, du COSIL et de la RGIF ;\n- assurer le traitement des affaires courantes, des dossiers de fond et de l'archivage."},{"date":"2023-07-18T08:37:08.263Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157RNBT","titre":"Gestionnaire de Prélèvements (H/F)","salaire":"Salaire brut : Mensuel de 1800,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"94 - VILLEJUIF","postTime":"\nActualisé le 16 juillet 2023\n","compagny":"\nINSTITUT GUSTAVE ROUSSY\n","skills":"Débutant accepté <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve d'autonomie <br> Faire preuve de rigueur et de précision","lieux":"Île-de-France/Val-de-Marne","categorie":"Administration/Comptable/Gestionnaire Comptable","description":"Dans le cadre des missions du Service des Opérations de Recherche Clinique (SORC), vous avez pour principales missions de :\n\n/ Réceptionner, vérifier la conformité et gérer les stocks de matériel (Kits de\nprélèvements biologiques, matériel d'envoi)\n/ Préparer et déposer dans les différents services de l'Institut les kits en fonction\ndes visites des patients\n/ Organiser, préparer l'envoi des prélèvements (congelés et en ambiant) aux\npromoteurs et compléter les documents associés\n/ Collaborer à la création des fiches de prélèvements et maintenir à jour les\ntableaux de suivi des envois\n/ Répondre aux requêtes relatives aux prélèvements\n\nAptitudes\n/ Capacités organisationnelles et relationnelles,\n/ Autonomie, esprit d'initiative, rigueur et adaptabilité,\n/ Sens de l'écoute et de la communication\n/ Maîtrise des outils bureautiques (Excel, Word)"},{"date":"2023-07-18T08:37:08.493Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158CJLM","titre":"Gestionnaire administratif et comptable (H/F)","salaire":"Salaire brut : rémunération contractuelle","contrat":"\n37H Travail en journée\n","experience":"Débutant accepté","ville":"94 - IVRY SUR SEINE","postTime":"\nActualisé le 13 juillet 2023\n","compagny":"\nGRAND ORLY SEINE BIEVRE\n","skills":"Débutant accepté <br> Bac+2 ou équivalents comptabilité\n\n- Finances publiques/Gestion admisnist\n <br> Assurer la gestion administrative et financière d'une activité <br> Présenter un budget <br> Superviser les procédures de gestion financière <br> Élaborer, suivre et piloter un budget","lieux":"Île-de-France/Val-de-Marne","categorie":"Administration/Comptable/Gestionnaire Comptable","description":"MISSIONS PRINCIPALES :\n\nComptabilité\n-\tExécution budgétaire : paiement des factures (mandats), encaissement des recettes (titres), dotations aux amortissements,  \n-\tContrôle de la bonne exécution du budget avec le comptable de Silver innov'\n-\tRôle d'interface auprès du Service Comptable de Gestion et des équipes financières de l'EPT Grand-Orly Seine Bièvre\n-\tParticipation à l'élaboration du budget (préparation budgétaire, clôture, amortissement, ...)\n-\tGestion et ajustement des outils de suivi budgétaire\n-\tPréparation de la déclaration mensuelle de TVA selon les éléments envoyés par le SGC\n\nCoordination administrative\n-\tRédaction et suivi des actes administratifs de Silver innov' (courriers, convention d'hébergements des sociétés, convention de domiciliation, devis et convention de locations d'espaces, convention de partenariat,  )\n-\tVeille à la bonne exécution des contrats et conventions signés par Silver innov\n-\tGestion, actualisation et proposition des outils de suivi d'activité pour les dossiers de Silver innov'\n-\tPréparation et participation aux Conseils d'Administration (convocation, suivi des présences, participation à l'élaboration des délibérations, envoi au contrôle de la légalité,  ..)\n-\tSuivi de la délégation de gestion des marchés publics de Silver innov' en lien avec les services de l'EPT Grand-Orly Seine Bièvre (assistance à la rédaction, ...)\n-\tSuivi des contrats de prestataires (entretien et fonctionnement du bâtiment), ainsi que de leur bonne exécution, avec les deux agents d'accueil, \n-\tCommandes diverses : fournitures de bureau,  \n-\tGestion de l'archivage\nRessources humaines \n-\tSuivi de la délégation de gestion des ressources humaines des agents de Silver innov' aux services Ressources Humaines de l'EPT Grand-Orly Seine Bièvre (paie, carrières, arrêt, CET, veille réglementaire, déclarations sociales et fiscales  )\n-\tGestion des temps de l'équipe : planning de présence hebdomadaire, congés, RTT, formations,   \n-\tGestion des titres restaurants\n-\tAssistante de prévention : Mise à jour annuelle des documents existants\n\nMISSIONS TRANVERSALES\nL'agent est susceptible d'être mobilisé et de prendre part selon les besoins de service à la vie de la structure, en ce qui concerne notamment :\n\nEvènements économiques et conviviaux de Silver innov'\n-\tParticipation à l'animation de Silver innov et entretien des liens avec les partenaires et les entreprises hébergées\n-\tParticipation collégiale à la mise en œuvre d'évènementiels et notamment à la coordination logistique : recherche de prestataires, demande de devis, installation, communication\n\nAppui à la gestion technique de l'équipement'\n-\tEn cas d'absence du personnel d'accueil, participation à l'accueil téléphonique et physique du site, à l'ouverture et la fermeture du site, avec mise sous alarme\n\nMission d'appui\n-\tParticipation au rapport d'activité annuel de Silver innov'\n-\tParticipation au montage de dossiers des projets portés par la direction"},{"date":"2023-07-18T08:37:12.695Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157WDBZ","titre":"GESTIONNAIRE DE PAIE H/F - 822C (H/F)","salaire":"Salaire brut : Annuel de 36000,00 Euros à 42000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"3 ans","ville":"94 - ALFORTVILLE","postTime":"\nActualisé le 14 juillet 2023\n","compagny":"\nLAURENCE DESCHAMPS CONSEIL\n","skills":"3 ans <br> Codifier un mandat <br> Codifier un titre <br> Codifier une facture <br> Effectuer le suivi des commandes, la facturation <br> Logiciels comptables","lieux":"Île-de-France/Val-de-Marne","categorie":"Administration/Comptable/Gestionnaire Comptable","description":"Notre client est un cabinet d'expertise comptable à taille humaine.\n\nIl recherche un(e) :\n\nGESTIONNAIRE DE PAIE H/F \nVous aurez pour missions  :\n-\tLa saisie et l'envoi des fiches de paie multi conventions,\n-\tLe suivi des congés, planning de travail, arrêts maladies ,\n-\tLa gestion des dossiers des salariés (établissement des contrats, DUE ),\n-\tLa gestion des absences,\n-\tLa gestion des départs des salariés : procédure, dossier de portabilité \n-\tEtude spécifique en fonction des besoins des clients (simulation de coût d'embauche, mise en place d'un chômage partiel ),\n-\tEtablissement des déclarations mensuelles, trimestrielles et annuelles (DSN, Urssaf, Retraites prévoyances et mutuelle).\n\nPoste situé à Alfortville (94), accessible par le métro 8 : Ecole vétérinaire d'Alfortville.\nLogiciel : SILAE \n\nProfil recherché : Au moins 3 ans d'expérience dans un poste similaire.\n\nRémunération annuelle brute : Environ 36 K€ - 42 K€ selon profil + Participation transport + Mutuelle."},{"date":"2023-07-18T08:37:16.009Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157GWSW","titre":"814 C - GESTIONNAIRE DE PAIE H/F (H/F)","salaire":"Salaire brut : Annuel de 30000,00 Euros à 36000,00 Euros sur 12 mois","contrat":"\n39H Travail en journée\n","experience":"2 ans","ville":"94 - ST MAUR DES FOSSES","postTime":"\nActualisé le 14 juillet 2023\n","compagny":"\nLAURENCE DESCHAMPS CONSEIL\n","skills":"2 ans <br> Codifier un mandat <br> Codifier un titre <br> Codifier une facture <br> Effectuer le suivi des commandes, la facturation <br> Logiciels comptables","lieux":"Île-de-France/Val-de-Marne","categorie":"Administration/Comptable/Gestionnaire Comptable","description":"Notre client est un cabinet d'expertise comptable et de commissariat aux comptes d'une quarantaine de collaborateurs. \n\nIl recherche un(e) : \nGESTIONNAIRE DE PAIE H/F\n\nVous évoluerez sur la fonction paie : \n-\tLa collecte mensuelle, auprès des clients, des éléments variables de la paie,\n-\tL'établissement des attestations de maladie, arrêts de travail,\n-\tAssurer les déclarations sociales (mensuelle, trimestrielle, annuelle + DADS)\n-\tLe conseil aux clients.\n\nLe poste est situé à Saint Maur des Fossés (94), accessible par le RER A.\n\nProfil recherché : Une expérience professionnelle acquise d'environ 2 ans en cabinet d'expertise comptable \n\nRémunération annuelle brute : 30-36 K€ selon profil + Possibilité de travailler 4 jours par semaine + Tickets restaurant + Participation transports + Mutuelle. \n\nType de contrat : CDI, temps plein."},{"date":"2023-07-18T08:37:16.646Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158GRFX","titre":"Responsable du service Exécution budgétaire et qualité comptable (H/F)","salaire":"Salaire brut : A négocier,","contrat":"\n35H Travail en journée\n","experience":"5 ans","ville":"94 - CRETEIL","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nELIGERA\n","skills":"5 ans <br> Faire preuve d'autonomie <br> Faire preuve de rigueur et de précision","lieux":"Île-de-France/Val-de-Marne","categorie":"Administration/Comptable/Gestionnaire Comptable","description":"La Ville de Créteil (93 000 habitants) agit pour le dynamisme et l'attractivité de son territoire au travers d'une évolution urbaine maîtrisée, en harmonie avec l'identité de tous ses quartiers. Le budget cristolien de 244 M€ (2023) dont 37 M€ en investissement lui permet d'être active en matière d'habitat, de respect de l'environnement, de développement économique, de mobilité ainsi que de solidarité, d'éducation et de loisirs.\n\nLa direction générale adjointe des ressources financières, juridiques, numériques et de la commande publique de la ville s'inscrit dans une démarche de modernisation de la fonction finance et d'amélioration de la qualité comptable. Elle fait évoluer l'organisation de la direction des finances pour relever ces défis.\n\nLe poste :\nAu sein de la direction des finances, vous êtes responsable du pôle exécution budgétaire et qualité comptable. Vous intervenez ainsi dans un contexte d'évolution de la fonction financière, marqué en particulier par le passage à la M57 au 1er janvier 2024 et le renforcement des procédures comptables et de gestion.\n\nA ce titre, vous animez l'activité de sept collaborateurs dont l'équipe Comptabilité.\n\nVos missions :\n-\tPilotage de l'exécution budgétaire et anticipation du calcul du résultat,\n-\tUniformisation et sécurisation des procédures liées à l'exécution comptable,\n-\tÉlaboration des tableaux de bord de suivi d'exécution budgétaire,\n-\tÉlaboration des comptes administratifs du budget principal et du budget annexe de chauffage urbain,\n-\tAnalyse du compte de gestion,\n-\tCoordination des opérations de fin d'exercice et de la tenue de l'inventaire,\n-\tRéalisation d'études sur des opérations comptables spécifiques ou complexes : instruction du FCTVA, valorisation des travaux en régie \n-\tMise à plat des régies et sécurisation des procédures de gestion des régies,\n-\tMise en place d'un suivi de tous les impayés de la collectivité,\n-\tAnimation du réseau des gestionnaires de crédits au sein des directions municipales sur le volet\n-\tExécution budgétaire : diffusion de modes opératoires et consignes, échanges de pratiques, formations périodiques \n-\tAnimation du dialogue avec le service de gestion comptable,\n-\tAdministration fonctionnelle du Système d'Information Finances : maîtrise des fonctionnalités et réalisation du paramétrage de l'ensemble des modules.\n\n \nVotre Profil :\nIssu(e) d'une formation supérieure en finances publiques, comptabilité, gestion des collectivités locales (ou équivalent), vous disposez d'une solide expérience dans des fonctions similaires.\n\nCompétences requises :\n- Connaissance de la comptabilité publique, de la M14/M57 et excellente maîtrise des enjeux budgétaires des collectivités territoriales,\n- Maîtrise des documents réglementaires budgétaires,\n- Connaissance de la chaine comptable et des opérations complexes d'exécution budgétaire, \n- Connaissance en matière de gestion de l'inventaire,\n- Maîtrise d'un outil de gestion financière (civil finances ou autre),\n- Maîtrise d'EXCEL,\n- Qualité rédactionnelle et capacité à produire des analyses.\n\nSavoir-être\n-\tAutonomie, rigueur, discrétion et disponibilité,\n-\tCapacité managériales, d'animation d'équipe et de réseaux, de dialogue avec les directions opérationnelles,\n-\tCapacité à garantir une circulation de l'information transparente et fluide,\n-\tCapacité à se positionner en responsable d'équipe et à impulser des projets et des dynamiques collectives,"},{"date":"2023-07-18T08:37:20.727Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157KVRY","titre":"Aide comptable (F/H)","salaire":"Salaire brut : Mensuel de 1800,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"91 - WISSOUS","postTime":"\nActualisé le 05 juillet 2023\n","compagny":"\nRANDSTAD\n","skills":"2 ans <br> Bac+2 ou équivalents comptabilité\n <br> Codifier un mandat <br> Codifier un titre <br> Codifier une facture <br> Effectuer le suivi des commandes, la facturation <br> Logiciels comptables","lieux":"Île-de-France/Val-de-Marne","categorie":"Administration/Comptable/Gestionnaire Comptable","description":"Sous la responsabilité du Responsable comptable et financier, et au sein d'un équipe de 3 personnes , vos missions sont de : \ngérer la GED pour les frais généraux : avec l'intégration des dates d'échéance, le suivi des paiements...\nvous êtes en charge du rapprochement des factures et vous préparez des règlements , vous saisissez les factures d'achats\nvous gérez le courrier en arrivée et au départ pour le service comptable."},{"date":"2023-07-18T08:37:24.493Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157HXFZ","titre":"Responsable comptabilité (H/F)","salaire":"Salaire brut : Horaire de 24,33 Euros à 24,33 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"5 ans","ville":"94 - ORLY","postTime":"\nActualisé le 12 juillet 2023\n","compagny":"\nPROMAN\n","skills":"5 ans <br> Codifier un mandat <br> Codifier un titre <br> Codifier une facture <br> Effectuer le suivi des commandes, la facturation <br> Logiciels comptables","lieux":"Île-de-France/Val-de-Marne","categorie":"Administration/Comptable/Gestionnaire Comptable","description":"Le poste :\nVotre agence PROMAN Rungis recherche pour l'un de ses clients un Responsable Comptabilité H/F \n\n Notre client spécialisé dans l'aménagement, le maintien et l'exploitation des plates-formes aéroportuaires, recherche un Responsable Comptabilité afin de renforcer ses équipes. \n\n Au sein de la direction comptabilité et rattaché au responsable de la comptabilité Internationale, le responsable de dossier a dans son périmètre : - La production comptable et fiscale des établissements et filiales de son périmètre - La réalisation des livrables dans le respect des délais en respectant les règles comptables et fiscales - La justification des comptes - L'établissement des clôtures mensuelles, semestrielles et annuelle - L'assurance de la réciprocité des comptes avec les experts comptables locaux - Dans le cadre de la migration dans le nouvel ERP SAP ; Assurer et valider les reprises de données Horaires 8h30 / 16h20 / pause déjeuner de 50 minutes Démarrage de mission au 01/07/2023 pour une durée de 9 mois Salaire : 44K? / Echelon E0400\n\n\nProfil recherché :\nDe formation Bac +3 à bac +5 avec idéalement une expérience en cabinet comptable Expérience de 5 ans minimum demandé - Capacité à travailler avec des interlocuteurs à l'étranger - Bon esprit d'analyse et capacité à rédiger et restituer les analyses - Bonne maitrise de l'outil SAP (Idéalement S4HANA et BFC) - Très bonne maitrise d'Excel - Anglais courant - Bonne aisance relationnelle et capacité à travailler en équipe \nTous nos postes sont ouverts aux personnes en situation de handicap."},{"date":"2023-07-18T08:37:24.787Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157XXGM","titre":"Gestionnaire paie (H/F) en alternance","salaire":"Salaire brut : Selon barème légal d'apprentissage.","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"77 - SERVON","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nHAL SERVICES\n","skills":"Débutant accepté <br> Bac+3, Bac+4 ou équivalents \n <br> Codifier un mandat <br> Codifier un titre <br> Codifier une facture <br> Effectuer le suivi des commandes, la facturation <br> Logiciels comptables <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Île-de-France/Val-de-Marne","categorie":"Administration/Comptable/Gestionnaire Comptable","description":"***Poste à pourvoir au 01/09/2023***\n\nMissions principales :\n\n-\tSuivi des congés et heures de travail des employés\n-\tGestion des primes et indemnités\n-\tSaisie des variables\n-\tÉtablissement des contrats de travail\n-\tApplications des réglementations et convention collective en vigueur\n\nVotre profil:\n- Bonne maîtrise des outils bureautique\n- Grande objectivité \n- Rigueur\n\nUne 1ère expérience serait un plus.\n\nIdéalement nous recherchons une personne préparant un master et ayant déjà une licence.\n\n4 jours en entreprise serait apprécié."}]