[{"date":"2023-07-18T07:47:20.275Z","url":"https://www.france-emploi.com/offre-d-emploi/technicien-de-maintenance-3x8-h-f-11346254/","titre":" Technicien de Maintenance 3x8 H/F ","compagny":" Page Personnel ","lieux":"Hauts-de-France/Pas-de-Calais/Lens","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","ville":" Lens (62) ","description":" Rattaché au Responsable de Maintenance et en tant que Technicien de Maintenance 3x8, vous aurez pour missions de : * Assurer la maintenance préventive et curative, voire améliorative des machines industrielles, * Intervenir sur les pannes de nature électrique, mécanique, hydraulique et pneumatique pour limiter les arrêts de production, * Intervenir sur les robots et automates : Diagnostic de panne, modification de programmes, * Renseigner les supports de suivi d'intervention (GMAO) et transmettre les informations au service concerné, * Assister techniquement la production : Réglages et ajustement machines, participation au contrôle qualité du produit final. ","metier":" Technicien de Maintenance 3x8 H/F ","postTime":"09 juillet 2023"},{"date":"2023-07-18T07:47:24.279Z","url":"https://www.france-emploi.com/offre-d-emploi/controleur-de-gestion-industriel-h-f-11463763/","titre":" Contrôleur de Gestion Industriel H/F ","compagny":" Michael Page ","lieux":"Hauts-de-France/Pas-de-Calais/Lens","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","ville":" Lens (62) ","description":" Rattaché au DAF, dans une entreprise industrielle pluriactivité, vous êtes le Contrôleur de Gestion Industriel unique et assurez le pilotage opérationnel de la performance pour 2 sites industriels. À ce titre, vous : * Réalisez un contrôle de gestion industriel (Prix de revient, marges, KPIs, BFR), * Participez à l'élaboration de l'offre, analyse et suivi des rentabilités clients, * Analysez et suivre les rentabilités par offres, clients, etc. * Organisez et contrôlez des inventaires physiques, * Réalisez les clôtures mensuelles et annuelles en assurant un reporting au Groupe après analyses, * Effectuez des contrôles de cohérences avec la comptabilité, * Analysez des retours sur investissements, * Préparez et suivez le budget et des forecasts, * Implantez et améliorez les systèmes d'information, * Réalisez des études ponctuelles (reprises, projets, investissements). ","metier":" Contrôleur de Gestion Industriel H/F ","postTime":"05 juillet 2023"},{"date":"2023-07-18T07:47:27.879Z","url":"https://www.france-emploi.com/offre-d-emploi/ingenieur-hse-h-f-11419656/","titre":" Ingénieur HSE H/F ","compagny":" Page Personnel ","lieux":"Hauts-de-France/Pas-de-Calais/Lens","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","ville":" Lens (62) ","description":" En tant qu'Ingénieur HSE, vos missions sont les suivantes : * Faire respecter les standards sécurité du Groupe, * Concevoir le plan d'opération interne et tenir à jour le plan d'évacuation du site, * Faire réaliser les contrôles de la conformité des équipements de travail, des installations électriques et des installations de protection incendie ainsi que le suivi, * Participer à la réalisation des supports de formation et animer des sessions de formation (sécurité, environnement), * Rédiger des QPS sécurité, * Valider la conformité des machines commandées, * 001), * Effectuer la veille réglementaire sécurité et environnement, * Assurer la gestion des déchets du site en conformité avec la réglementation, * Assurer le respect du budget qui lui est attribué : Vêtements de travail, VGP, gestion des déchets * Mener des projets d'amélioration continue en lien avec les activités HSE. ","metier":" Ingénieur HSE H/F ","postTime":"12 juillet 2023"},{"date":"2023-07-18T07:47:28.232Z","url":"https://www.france-emploi.com/offre-d-emploi/chef-d-039-quipe-production-h-f-11346168/","titre":" Chef d&#039;Équipe Production H/F ","compagny":" Page Personnel ","lieux":"Hauts-de-France/Pas-de-Calais/Lens","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","ville":" Lens (62) ","description":" Rattaché au Responsable d'UAP et tant que Chef d'Équipe Production, vos missions sont les suivantes : * Encadrer une équipe d'opérateurs sur la partie technique : Formation, montée en compétences, mise en place de la polyvalence, affectation aux postes de travail, participation aux entretiens individuels, * Suivre les indicateurs clés de performance de sa ligne, * Fiabiliser les machines, l'optimisation de la ligne de production, * Participer aux réglages machines, à la maintenance préventive, * Intervenir rapidement en cas de dysfonctionnements sur la ligne, faire appel à la maintenance pour dépannage, * Promouvoir la culture de l'amélioration continue, * Effectuer le passage de consignes avec le Chef d'Équipe d'après-midi, * En cas d'absence du responsable : Gestion de 3 lignes de production, gestion planning, affectation aux postes de travail, * Contribuer à l'amélioration de la santé et sécurité des salariés. Le poste est à pourvoir de jour, posté uniquement le matin. ","metier":" Chef d&#039;Équipe Production H/F ","postTime":"09 juillet 2023"},{"date":"2023-07-18T07:47:31.835Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-audit-h-f-11287075/","titre":" Assistant Audit H/F ","compagny":" Page Personnel ","lieux":"Hauts-de-France/Pas-de-Calais/Lens","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","ville":" Pas-de-Calais ","description":" Rattaché au Chef de Mission Audit, vous êtes amené en tant qu'Assistant Audit à travailler sur un portefeuille varié (BNC, SCI, TPE/PME, Commerçants...).Plus précisément, vous avez les missions suivantes : * Gestion de mandats de tailles et de secteurs variés ; * Préparation des dossiers de travail, contrôle des différents cycles d'audit (achats-fournisseurs, ventes-clients, trésorerie, immobilisations corporelles, personnel) ; * Réalisation de travaux divers et note de synthèse générale. Cette description prend en compte les principales responsabilités ; elle n'est pas limitative. ","metier":" Assistant Audit H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T07:47:55.365Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157RGYF","titre":"Chargé d'accueil (h/f)","salaire":"Salaire brut : Annuel de 20966,40 Euros à 25000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"62 - LIEVIN","postTime":"\nActualisé le 13 juillet 2023\n","compagny":"\nADECCO\n","skills":"Débutant accepté <br> Procéder à l'encaissement <br> Procédures d'encaissement <br> Règles de tenue de caisse","lieux":"Hauts-de-France/Pas-de-Calais/Lens","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","description":"Nous sommes à la recherche d'un Assistant commercial et accueil (F/H) pour notre agence à Hénin-Beaumont (62). Acteurs clés du fonctionnement du point d'accueil, les Assistants commerciaux et d'accueil guident et accompagnent les sociétaires en fonction de leurs besoins.\n \n Au sein d'une équipe, vos principales missions sont :\n - d'accueillir de manière conviviale et dynamique des sociétaires, clients et prospects (en face à face ou au téléphone)\n - d'optimiser chaque contact en faisant émerger les besoins et les attentes des clients sociétaires\n - d'effectuer des relances prospects et sociétaires afin de prendre des rendez-vous pour les Conseillers\n - de réaliser des activités administratives liées à la vie de l'agence\n \n Lors de votre intégration, vous serez accompagné(e) par votre manager dans votre prise de fonction.\n\nDescriptif profil : \n- Vous avez une formation Bac minimum et un sens développé de l'accueil et de la relation client.\n - Vous êtes reconnu.e pour vos qualités d'écoute active, d'organisation et d'adaptabilité. Vous faites preuve de rigueur et d'autonomie.\n - Vous appréciez le travail d'équipe.\n - Une expérience réussie dans le secteur Banque/Assurance serait un véritable atout\n Votre dynamisme et votre enthousiasme feront la différence lors de votre entretien.\n \n Votre sens relationnel et votre appétence pour la relation client physique comme à distance sont des gages de réussite. Vous savez établir une relation de confiance avec votre interlocuteur en privilégiant l'écoute : ce poste est fait pour vous !"},{"date":"2023-07-18T07:47:55.365Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157JRBP","titre":"Chargé / Chargée d'accueil","salaire":"Salaire brut : Mensuel de 1748,00 Euros sur 13 mois","contrat":"\n35H Travail en journée\n","experience":"12 mois","ville":"62 - LENS","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nLAHO ARTOIS-DOUAI - CCI HAUTS DE FRANCE\n","skills":"12 mois <br> Assurer un accueil téléphonique <br> Identifier, traiter une demande client <br> Être à l'écoute, faire preuve d'empathie <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Hauts-de-France/Pas-de-Calais/Lens","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","description":"Vous prenez en charge l'accueil de notre centre de formation ainsi que certaines tâches administratives.\n-Orienter les clients externes, les ressortissants par un diagnostic des besoins et éventuellement les assister pour des opérations courantes,\n-Accueillir, informer, orienter le public physiquement en identifiant et qualifiant la demande,\n-Répondre au téléphone et orienter les appels en qualifiant les demandes en fonction de leur nature ainsi que  les mails envoyés sur les adresses courriels génériques d'accueil,\n-Mener des missions administratives en appui (gestion plannings, courriers, divers travaux administratifs, supports aux divers services, etc.),\n-Mener des missions logistiques afin de contribuer au bon fonctionnement du centre (ex : achats pour les différentes manifestations organisées, gestion de l'économat, préparation café),\n-Suivi et gestion de la flotte automobile du centre (planning, remise des pochettes véhicules"},{"date":"2023-07-18T07:47:55.422Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157XKXS","titre":"AGENT D'ACCUEIL VIVALLEY (H/F)","salaire":"Salaire brut : Horaire de 11,53 Euros à 11,54 Euros","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"62 - LIEVIN","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nGIE EURASANTE\n","skills":"1 an <br> Aucune formation scolaire \n <br> Accueillir, orienter, informer une personne <br> Assurer un accueil téléphonique <br> Identifier, traiter une demande client <br> Anglais <br> Avoir le sens du service <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve d'autonomie","lieux":"Hauts-de-France/Pas-de-Calais/Lens","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","description":"Sous la responsabilité de l'Attachée de Direction, l'Agent.e d'Accueil sera chargé(e) des activités suivantes :\n\nAssurer l'accueil physique et téléphonique\n\nGestion du courrier entrant et sortant\n\nGestion des salles de réunion (accueil, mise en place )\n\nAppui à la gestion des locataires\n\nAppui à la coordination des interventions des différents prestataires\n\nAppui administratif\n\nD'autres missions ponctuelles pourront être demandées.\n\nDe formation Bac + 2 (BTS Assistant(e) de Gestion, Assistant (e) Manager ), tu possèdes déjà une expérience de 3 ans minimum sur un poste similaire.\n\nTu as la connaissance de Sales Force ou d'un autre outil CRM.\n\nTu développes des qualités de coordination, d'organisation, de rigueur et de planification.\n\nTu es réactif (ve) et possèdes un sens aigu de la confidentialité et de la disponibilité.\n\nTu es autonome, fais preuve d'esprit d'initiative et tu as le sens du service.\n\nTu as largement démontré vos qualités de communication écrite (orthographe, syntaxe ).\n\nTu maîtrises les outils bureautiques (Word, Excel, PowerPoint, Outlook, internet explorer et autres outils informatiques).\n\nTa sensibilité au développement économique de notre région ainsi que tes qualités relationnelles seront des qualités appréciées au sein d'Eurasanté.\n\nModalité du contrat:\n\nCDI à pourvoir en septembre\n\nNon cadre\n\nRémunération : en fonction du profil\n\nPrime d'intéressement / prime de participation / CET (selon conditions)\n\nChèque déjeuner/ mutuelle/ remboursement frais de transports à 50%"},{"date":"2023-07-18T07:47:55.671Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157WVWF","titre":"Agent(e) d'accueil et d'entretien temps partiel (H/F)","salaire":"Salaire brut : smic","contrat":"\n8H Travail le week-end\n","experience":"Débutant accepté","ville":"62 - LIEVIN","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nISA LIEVIN\n","skills":"Débutant accepté <br> Accueillir, orienter, informer une personne <br> Assurer un accueil téléphonique <br> Identifier, traiter une demande client <br> Faire preuve de réactivité <br> Avoir le sens du service","lieux":"Hauts-de-France/Pas-de-Calais/Lens","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","description":"Pour notre centre de bien être nous recherchons une personne qui sera en charge de l'accueil des clients, encaissement, nettoyage des locaux, pour les week-end en soirée (vendredi et samedi soir) Ce poste à temps partiel conviendrait à une personne en complément de revenus, disponible le week end en soirée. Un profil ayant un très bon sens relationnel, de l'organisation et des règles d'hygiène, sérieux rigoureux, autonome, polyvalent, capable d'assurer l'entretien, l'accueil des clients en autonomie est recherché.\n\nNombre d'heures : 8 par semaine le vendredi et samedi avec augmentation possible 10/12h\n\nType d'emploi : Temps partiel, CDI\n\nNombre d'heures : 8 par semaine\n\nLieu du poste : En présentiel"}]