[{"date":"2023-07-18T08:12:34.516Z","url":"https://www.france-emploi.com/offre-d-emploi/assistant-audit-h-f-11287075/","titre":" Assistant Audit H/F ","compagny":" Page Personnel ","lieux":"Hauts-de-France/Pas-de-Calais","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","ville":" Pas-de-Calais ","description":" Rattaché au Chef de Mission Audit, vous êtes amené en tant qu'Assistant Audit à travailler sur un portefeuille varié (BNC, SCI, TPE/PME, Commerçants...).Plus précisément, vous avez les missions suivantes : * Gestion de mandats de tailles et de secteurs variés ; * Préparation des dossiers de travail, contrôle des différents cycles d'audit (achats-fournisseurs, ventes-clients, trésorerie, immobilisations corporelles, personnel) ; * Réalisation de travaux divers et note de synthèse générale. Cette description prend en compte les principales responsabilités ; elle n'est pas limitative. ","metier":" Assistant Audit H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T08:12:38.702Z","url":"https://www.france-emploi.com/offre-d-emploi/technicien-de-maintenance-nuits-fixes-h-f-11286396/","titre":" Technicien de Maintenance Nuits Fixes H/F ","compagny":" Page Personnel ","lieux":"Hauts-de-France/Pas-de-Calais","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","ville":" Pas-de-Calais ","description":" Rattaché au Responsable de Maintenance et en tant que Technicien de Maintenance Nuits Fixes, vous aurez pour missions de : * Assurer la maintenance préventive et curative voire améliorative des machines industrielles, * Intervenir sur les pannes de nature électrique, mécanique, hydraulique et pneumatique pour limiter les arrêts de production, * Intervenir sur automates et diagnostiquer les pannes, * Renseigner les supports de suivi d'intervention (GMAO) et transmettre les informations au service concerné. ","metier":" Technicien de Maintenance Nuits Fixes H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T08:12:42.067Z","url":"https://www.france-emploi.com/offre-d-emploi/ingenieur-hse-h-f-11304057/","titre":" Ingénieur HSE H/F ","compagny":" Page Personnel ","lieux":"Hauts-de-France/Pas-de-Calais","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","ville":" Pas-de-Calais ","description":" En tant qu'Ingénieur HSE, vos missions sont les suivantes : * Faire respecter les standards sécurité du Groupe, * Concevoir le plan d'opération interne et tenir à jour le plan d'évacuation du site, * Faire réaliser les contrôles de la conformité des équipements de travail, des installations électriques et des installations de protection incendie ainsi que le suivi, * Participer à la réalisation des supports de formation et animer des sessions de formation (sécurité, environnement), * Rédiger des QPS sécurité, * Valider la conformité des machines commandées, * 001), * Effectuer la veille réglementaire sécurité et environnement, * Assurer la gestion des déchets du site en conformité avec la réglementation, * Assurer le respect du budget qui lui est attribué : Vêtements de travail, VGP, gestion des déchets * Mener des projets d'amélioration continue en lien avec les activités HSE. ","metier":" Ingénieur HSE H/F ","postTime":"07 juillet 2023"},{"date":"2023-07-18T08:13:12.252Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/156GTMY","titre":"Employé d'accueil polyvalent centre automobile (H/F)","salaire":"Salaire brut : Mensuel de 2000,00 Euros à 2300,00 Euros sur 12 mois","contrat":"\n35H Travail le samedi\n","experience":"1 mois - en centre automobile","ville":"62 - MARCK","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\n6.point S\n","skills":"1 mois - en centre automobile <br> Assurer un accueil téléphonique <br> Identifier, traiter une demande client <br> Être à l'écoute, faire preuve d'empathie <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Hauts-de-France/Pas-de-Calais","categorie":"Administration/Réceptionniste/Hôte et Hôtesse d'Accueil","description":"Dans le cadre de notre développement et de notre engagement envers un service de qualité, nous sommes actuellement à la recherche d'un agent polyvalent pour rejoindre notre équipe.\n\nProfil recherché et missions liées au poste:\n- Vous avez des connaissances et une expérience liées au monde de l'automobile (personnel ou professionnel) pour être capable d'établir un premier diagnostic et ainsi réaliser des devis.\n- Vous assurez l'accueil du public et conseillez la clientèle.\n- Vous devrez vous occuper de l'encaissement et le remplissage des rayons en assurant la gestion des stocks."}]