[{"date":"2023-07-18T08:34:01.549Z","url":"https://www.france-emploi.com/offre-d-emploi/responsable-d-activite-sondage-h-f-11517960/","titre":" RESPONSABLE D’ACTIVITE SONDAGE (H/F) ","compagny":" DE GRAËT CONSULTING|DE GRAET CONSULTING ","lieux":"Nouvelle-Aquitaine/Gironde","categorie":"Administration/Responsable/Responsable administratif","ville":" Gironde ","description":" Rattaché à la Direction de la société, vous travaillerez en étroite collaboration avec le Directeur d’Exploitation et les services supports de la société. En tant que Responsable d’Activité, vous aurez les responsabilités commerciales, techniques, managériales et économiques des activités de l’agence. Vous assurerez notamment : -Manager des équipes terrain (entre 25 et 30 personnes), -Le développement commercial de l’agence ; vous représentez l’entreprise auprès des clients et garantissez le lien avec eux tout au long des affaires, -La réalisation d’études techniques et financières,-Le suivi et le contrôle administratif, contractuel, technique et financier des chantiers, -Vous assurerez du bon suivi de la facturation des chantiers, et du règlement des impayés clients. ","metier":" RESPONSABLE D’ACTIVITE SONDAGE (H/F) ","experience":" 3 - 5 ans (expérimenté) ","salary":"Annuel, de 40 000 € à 70 000 €","postTime":"12 juillet 2023"},{"date":"2023-07-18T08:34:05.624Z","url":"https://www.france-emploi.com/offre-d-emploi/consultant-comptable-et-financier-h-f-11324461/","titre":" Consultant Comptable et Financier H/F ","compagny":" Page Personnel ","lieux":"Nouvelle-Aquitaine/Gironde","categorie":"Administration/Responsable/Responsable administratif","ville":" Gironde ","description":" Directement intégré au Département Conseil Comptable et Financier, vous apporterez votre expertise sur des sujets opérationnels en comptabilité, fiscalité et finance d'entreprise. A ce titre, vous interviendrez sur des missions de : * Développement stratégique, * Développement de la fonction finance (plans de transformation digitale, sécurisation des données comptables, automatisation des processus financiers...), * Contrôle : Optimisation du contrôle interne, établissement de comptes consolidés en normes IFRS et autres...), * Création de valeur (mise en place et suivi des KPIs, optimisation de la comptabilité analytique, mise en place de business plan, suivi de tableaux de bord...).En fonction de vos clients, votre objectif sera de répondre à l'ensemble de leurs demandes en lien avec la finance, la comptabilité, la fiscalité avec pour objectif de maintenir le bon développement de leurs structures. ","metier":" Consultant Comptable et Financier H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:34:09.604Z","url":"https://www.france-emploi.com/offre-d-emploi/responsable-administratif-et-comptable-en-transition-h-f-11321991/","titre":" Responsable Administratif et Comptable en Transition H/F ","compagny":" Michael Page Interim Management ","lieux":"Nouvelle-Aquitaine/Gironde","categorie":"Administration/Responsable/Responsable administratif","ville":" Gironde ","description":" En tant que Responsable Administratif et Comptable, vos missions seront (liste non exhaustive) : * Assurer l'animation de l'équipe et contribuer à son développement, en accord avec les valeurs du groupe, les orientations stratégiques et la politique RH, * Définir le cadrage des activités de voter périmètre (niveau budgétaire - objectifs et ressources), * Définir, organiser le travail à réaliser au sein de votre département : élaborer les plans d'actions, en déduire les plans de charge opérationnels, en veillant à la qualité et à la rentabilité des réalisations, * Veiller au bon déroulement des travaux, des réalisations et à la tenue des engagements pris, * Valider les processus opérationnels : support technique aux membres de votre équipe, veiller à la bonne implication et à la motivation de l'équipe ainsi qu'à la QVT, * S'assurer de la sécurité des biens et des personnes dans le respect des règles et procédures QHSE, * Superviser et accompagner les Managers de votre équipe, dans leur fonction managériale, * En tant que membre de l'équipe, vous contribuez à la réalisation des activités de comptabilité ou de trésorerie, (dossiers/sujets complexes ou à forts enjeux :contrôles fiscaux, contrôle des comptes, ...) * En tant que référent technique, vous intervenez auprès des entités du groupe, dans une démarche de conseil et/ou d'appui. ","metier":" Responsable Administratif et Comptable en Transition H/F ","postTime":"13 juillet 2023"},{"date":"2023-07-18T08:34:10.099Z","url":"https://www.france-emploi.com/offre-d-emploi/consolideur-h-f-11309060/","titre":" Consolideur H/F ","compagny":" Michael Page ","lieux":"Nouvelle-Aquitaine/Gironde","categorie":"Administration/Responsable/Responsable administratif","ville":" Gironde ","description":" Au sein de la Direction Financière et rattaché au Responsable Consolidation, vous participez au contrôle, à l'analyse et à l'élaboration des comptes consolidés du Groupe en normes françaises et des reportings destinés au management et aux partenaires financiers.A ce titre, vos principales missions sont les suivantes : * Réaliser les travaux de préparation des comptes consolidés mensuels du Groupe, * Collecter les données auprès des filiales, * Réaliser le passage d'écriture de consolidation, * Contrôler les liasses dans le logiciel de consolidation, * Contribuer à la correcte application des normes comptables au sein du Groupe ainsi qu'à leur interprétation, * Accompagner les filiales sur les sujets de contrôle interne, afin de vérifier que celles-ci ont mis en place le niveau de contrôle interne attendu par le Groupe, * Participer à l'amélioration continue des process se traduisant par des projets divers et variés au sein du Groupe, * Être l'interlocuteur privilégié des filiales pour toute question sur le calcul des retraitements de liasse, * Manager un collaborateur.Cette liste n'est pas limitative. ","metier":" Consolideur H/F ","postTime":"09 juillet 2023"},{"date":"2023-07-18T08:34:13.170Z","url":"https://www.france-emploi.com/offre-d-emploi/gestionnaire-adv-export-h-f-11289117/","titre":" Gestionnaire ADV Export H/F ","compagny":" Page Personnel ","lieux":"Nouvelle-Aquitaine/Gironde","categorie":"Administration/Responsable/Responsable administratif","ville":" Gironde ","description":" Rattaché au Responsable ADV, vous gérez tout l'aspect administratif, logistique et financier de votre portefeuille de clients depuis sa création jusqu'au Service Après-Ventes et ce dans le respect du contrat, des process, procédures, réglementations douanières et réglementations produits/pays. Votre portefeuille sera constitué majoritairement de clients export, mais également en France. Vos missions : * Assurer le suivi de la fiche client sur ERP selon les instructions business et les termes du contrat de vente, * Répondre aux questions techniques du client, * Assurer la gestion des commandes depuis la réception jusqu'à la livraison à destination suivant l'incoterm et la réglementation douanière, * Réaliser les demandes de cotation et organiser le transport, * Suivre les disponibilités de stock, * Répondre à des demandes de devis, à des appels d'offres en collaboration avec la vente, * Suivre les règlements clients, * Traiter les litiges, * Contrôler les factures transport, * Réaliser un travail de reporting selon les besoins du service. ","metier":" Gestionnaire ADV Export H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T08:35:14.198Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HTQS","titre":"Responsable administratif et financier F/H (H/F)","salaire":"Salaire brut : Annuel de 25000,00 Euros à 30000,00 Euros sur 12 mois","contrat":"\n39H Travail en journée\n","experience":"5 ans","ville":"54 - NANCY","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nSYNERGIE\n","skills":"5 ans <br> Argumentation commerciale <br> Assurer un accueil téléphonique <br> B - Véhicule léger","lieux":"Nouvelle-Aquitaine/Gironde","categorie":"Administration/Responsable/Responsable administratif","description":"Notre agence recherche pour son client situé à Nancy, un chargé d'opération financement F/H.Au sein de la Direction de l'Expertise et du Service Client,  vous exercerez les missions suivantes :\n\n- Analyser les états récapitulatifs des dépenses des contrats d'Assurance\n- Prospecter et échanger avec les clients afin d'assurer l'instruction de la demande de fin de programme \n- Contrôler les pièces administratives et les justificatifs de dépenses (factures, avis de débit)\n- Etablir les rapports de contrôle pour la mise en validation\n- Réaliser les changement de Rib, rédiger les avenants\n- Mettre à jour les diligences règlementaires KYC\n- Gérer les relances auprès des entreprises sur les états récapitulatifs des dépenses dans les délais impartis\n\nEn complément, vous pourrez aussi prendre en charge la mise en place et la gestion des contrats en innovation et/ou financement Vous possédez une première expérience dans le domaine bancaire   \n\nVous faites preuve de rigueur et d'organisation  \n\nNous recherchons un profil proactif et prêt à s'investir.\n\nSi vous vous reconnaissez dans cette offre, alors n'hésitez plus et transmettez nous votre CV !\n\nNous serons ravis de l'étudier.Vos avantages Synergie:\n+10% IFM + 10% CP,\nCSE Synergie,\nPrime Participation + CET à 6%,\nAides et Services (Mutuelle - Logement - Garde d'enfants...)"},{"date":"2023-07-18T08:35:14.266Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HVPF","titre":"Responsable administratif, financier et RH (H/F)","salaire":"Salaire brut : Mensuel de 40000,00 Euros sur 12 mois","contrat":"\n39H Travail en journée\n","experience":"5 ans","ville":"38 - MOIRANS","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nAEDVICES CONSULTING\n","skills":"5 ans <br> Assurer la gestion administrative d'une activité <br> Comptabilité générale <br> Gérer la relation avec les fournisseurs, sous-traitants, prestataires <br> Gérer les ressources humaines <br> maitrise d'Excel <br> Élaborer, suivre et piloter un budget <br> Réaliser des opérations comptables <br> Anglais <br> Être à l'écoute, faire preuve d'empathie <br> Faire preuve d'autonomie <br> Faire preuve de rigueur et de précision","lieux":"Nouvelle-Aquitaine/Gironde","categorie":"Administration/Responsable/Responsable administratif","description":"Parce qu'une collaboration nécessite une connaissance mutuelle, présentons-nous ! \n\nNous c'est Aedvices. Nous intervenons dans la conception, le développement et la vérification de projets en microélectronique.\n\nCela peut paraître abstrait, et pourtant : si la puce de votre téléphone fonctionne correctement ou que le satellite météo transmet ses images à la Terre c'est en partie grâce à nous ! \n\nNous contribuons au succès des projets de nos clients, startups ou grands groupes, en impliquant nos ingénieurs directement chez eux ou en externalisation dans nos locaux. \n\nNous sommes aussi Organisme de Formation et œuvrons à démocratiser nos métiers, en France et à l'étranger. \n\nPour accompagner la croissance de notre société, nous recherchons notre Responsable Administratif, Financier et RH. \n\nEn collaboration directe avec François, notre CEO, vous assurez la gestion administrative, financière et RH de la société.\n\nVotre rôle s'articulera autour de 3 missions principales :\n1/ Réaliser la gestion comptable et financière de la société\n-\tEn lien direct avec le cabinet comptable vous assurez la pré-comptabilité, la transmission des éléments variables de paie et gérer tous les échanges\n-\tVous mettez en place et suivez les tableaux de bord financiers et de gestion\n-\tVous assurez la gestion clients et fournisseurs (contrats, achats, facturation)\n\n2/ Piloter l'administratif\n-\tVous organisez les déplacements et les événements d'entreprise\n-\tVous assurez la gestion des processus de formations (conventions, suivis, certification Qualiopi)\n-\tVous réalisez une veille juridique et réglementaire constante\n\n3/ Gérer les ressources humaines\n-\tVous prenez en charge le recrutement du sourcing jusqu'à l'embauche\n-\tVous assurez la gestion quotidienne des employés\n-\tVous suivez les évolutions légales et vous assurez de leurs applications dans la société\n\nLa société étant en pleine croissance, le poste sera amené à évoluer en responsabilité et en management.\n\nEst-ce bien vous ?\nDe nature sociable, vous appréciez développer des relations professionnelles à la fois fructueuses et bienveillantes. \n\nVous démontrez un sens des priorités, de la proactivité et de la persévérance. Vous appréciez les process mais surtout avez des idées pour faire avancer les choses et les concrétiser. Vous faites preuve de polyvalence et êtes autonome dans les missions qui vous sont confiées.\n\nBien évidemment les tableaux Excel à plus de 5 colonnes et autres formules à rallonge ne vous font pas peur ; l'informatique en général non plus !\n\nVous avez des connaissances en comptabilité afin d'interfacer efficacement avec le cabinet comptable.\n\nA l'aise avec l'anglais, vous ne paniquez pas si la personne au bout du fil parle la langue de Shakespeare. \n\nEt surtout, vous partagez nos valeurs qui mettent en avant la diversité, la convivialité, l'expertise technique et la passion.\n\nUn poste polyvalent donc, qui nécessite un minimum de 5-10 ans d'expérience dans une PME ou une startup, idéalement dans un secteur High Tech.\n\nPour que notre collaboration soit un succès, nous vous proposons :\n\n-\tUn CDI sur la base de 39 h/semaine (un temps partiel peut être envisagé)\n-\t25 jours de congés payés + 10 jours de repos compensatoires \n-\tUne rémunération en fonction de votre expérience et de votre profil, à partir de 40K€ annuel brut \n-\tUne prime sur intéressement (pouvant aller jusqu'à 10 %), \n\nEt pour que la vie au bureau soit plus agréable, vous bénéficiez également :\n\n-\tDes tickets resto, des locaux sympas, d'une chouette équipe qui aime partager, de la carte Centr'alp prise en charge, du Lundi'spensable (notre petit déj' mensuel), et des événements internes sérieux mais pas que !"},{"date":"2023-07-18T08:35:14.344Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HYDZ","titre":"Responsable Comptable et Administratif (H/F)","salaire":"Salaire brut : Annuel de 35000,00 Euros à 40000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"1 an","ville":"69 - FEYZIN","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nCRIT INTERIM\n","skills":"1 an <br> Gérer la trésorerie, le recouvrement <br> Superviser les procédures de gestion financière <br> Élaborer, suivre et piloter un budget","lieux":"Nouvelle-Aquitaine/Gironde","categorie":"Administration/Responsable/Responsable administratif","description":"Comptabilité - Gestion :\n- comptabilité fournisseurs : rapprochement bon de livraison avec facture, saisie de la facture puis\nrèglement\n- comptabilité clients : émission de la facture, saisie des factures et gestion des relances clients\n- gestion de la trésorerie : saisie des banques et états de rapprochement bancaires\n- comptabilité générale : déclarations TVA, formation continue, c3s ...\n- gestion des écritures d'inventaire pour le bilan\n- gestion de tableaux de bord sur Excel : suivi financier avec gestion des marges et des encours\nclients\n- contrôle de gestion\nRessources Humaines :\n- préparations des paies et réalisations des paies : saisie des relevés d'heures, gestion des arrêts de\ntravail, des contrats intérimaires ...\n- Tenir à jour les formations et qualifications des collaborateurs\nExploitations :\n- secrétariat divers : ouverture du courrier, standard téléphonique, demande agréments clients,\nouverture de compte fournisseurs, gestion de la flotte véhicules ....\n- Tenir à jour des plannings des chantiers\n- Préparation des interventions des collaborateurs sur les chantiers Homme ou femme de terrain avec une véritable expérience de comptable unique et une forte\nculture de la PME.\nUne bonne maîtrise des outils bureautiques, en particulier Excel est indispensable.\nCe poste nécessite rigueur (documents comptables et base de données informatiques parfaitement\ntenues), organisation (pour prendre en charge de nombreuses tâches différentes), autonomie (du\nfait d'intégrer une PME dont chacun des collaborateurs est très occupéComptable, ), initiative (pour\naméliorer le fonctionnement et le compte d'exploitation de l'entreprise), bon relationnel (pour\nfavoriser la communication avec les salariés de l'entreprise, avec les clients et avec les fournisseurs)\nEnthousiasme, dynamisme et initiative sont des qualités déterminantes.\nQualification\nNiveau Bac +2 au minimum."},{"date":"2023-07-18T08:35:14.549Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HKGW","titre":"Responsable administratif et comptable (H/F)","salaire":"Salaire brut : Mensuel de 35000,00 Euros à 40000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"5 ans","ville":"34 - MAUGUIO","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nPOTENTIEL HUMAIN\n","skills":"5 ans","lieux":"Nouvelle-Aquitaine/Gironde","categorie":"Administration/Responsable/Responsable administratif","description":"Notre ambition chez Potentiel Humain : vous aider à trouver l'entreprise et le poste de vos rêves ! Nous sommes une agence de recrutement et d'intérim spécialisée dans les métiers de la comptabilité et de la gestion, du commerce et de l'ingénierie. \n\nNotre client, société de 25 personnes spécialisée dans le secteur du bâtiment, recherche son futur responsable administratif et comptable H/F dans le cadre d'une création de poste, en CDI à Mauguio.\n\n-\tType de contrat : CDI\n-\tLieu de mission : Mauguio\n-\tDémarrage : novembre 2023\n-\tExpérience requise : 5 à 10 sur un poste similaire\n-\tStatut : cadre\n-\tRémunération proposée : 35/40 K€ brut annuel\n-\tAvantages complémentaires : prime de fin d'année - un jour de télétravail par semaine (à l'issu de la période d'essai)\n\n\nVos missions : \n\nDirectement rattaché(e) aux deux co-gérants de cette société, votre mission sera d'assurer la gestion comptable et sociale des différentes sociétés du groupe. Vous aurez en charge les missions suivantes :\n\nComptabilité :\n\n-\tTravaux de comptabilité générale des 4 sociétés,\n-\tRapprochements bancaires et gestion de trésorerie,\n-\tTravaux de comptabilité fournisseurs : de la saisie des factures aux règlements fournisseurs,\n-\tEdition des factures clients et suivi des encaissements, en lien avec les commerciaux,\n-\tEtablissement des déclarations fiscales et sociales,\n-\tPréparation du bilan, en lien avec l'expert-comptable\n-\tGestion de la relation avec les interlocuteurs extérieurs (expert-comptable, banque ).\n\nRessources Humaines :\n\n-\tGestion administrative du personnel (gestion des entrées/sorties des salariés, gestion des absences/congés, visites médicales, arrêt de travail, mutuelle )\n-\tElaboration des contrats de travail,\n-\tElaboration des fiches de paie et établissement des virements salaires\n\nAdministratif :\n\n-\tGestion des contrats assurance,\n-\tGestion de la flotte de véhicules et téléphones,\n-\tGestion des notes de frais des commerciaux.\n\n\nCe qui vous donnera envie de vous lever le matin  et d'aller travailler chez notre client ?\n\n-\tTravailler dans bonne humeur,\n-\tLes échanges quotidiens avec la direction,\n-\tLa proximité  et relation de confiance avec la direction,\n-\tVous travaillerez dans des locaux neufs,\n-\tVous évoluerez dans une société en plein développement.\n\n\nComment notre client vous imagine ?\n\nVous justifiez d'une expérience de 5 à 10 ans  sur un poste similaire en entreprise  ainsi qu'une expérience réussie en cabinet comptable.\n\nVous avez un excellent relationnel ? Vous savez faire preuve d'adaptabilité, de  rigueur, de dynamisme et d'esprit d'équipe ?\n\nA l'aise avec l'informatique,  vous serez en charge  de mettre en place leur logiciel comptable, afin d'internaliser toute la comptabilité, actuellement externalisé en cabinet.\n\nHâte de démarrer ce nouveau challenge ? N'attendez plus pour postuler, votre team vous attend !\n\n\nLe process du recrutement :\n\nUn premier entretien aura lieu chez Potentiel Humain, qui recrute pour ce client et un second entretien aura lieu directement chez le client."},{"date":"2023-07-18T08:35:18.739Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HJRN","titre":"Adjoint à la Responsable administratif et financier (H/F)","salaire":"Salaire brut : Mensuel de 2500,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"5 ans","ville":"78 - ST REMY LES CHEVREUSE","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nASS L ARCHE D AIGREFOIN\n","skills":"5 ans <br> Bac+5 et plus ou équivalents comptabilité\n <br> Calculer les marges, la rentabilité d'un produit ou d'une activité <br> Superviser les procédures de gestion financière <br> Élaborer, suivre et piloter un budget","lieux":"Nouvelle-Aquitaine/Gironde","categorie":"Administration/Responsable/Responsable administratif","description":"Missions : Sous l'autorité du responsable de la gestion, vos principales missions seront les suivantes :\nCYCLES FOURNISSEURS :\n- Signer un devis - engager une dépense,\n- Recevoir une facture\n- Contrôler un ordre de virement\n- Faire le rapprochement bancaire\n- Campagnes de contrôle de RIB fournisseurs\nCYCLE CLIENT :\n- Rassembler les éléments de facturation\n- Emettre une facture\n- Envoi et suivi de facturation\n- Faire le rapprochement bancaire\nCYCLE TRESORERIE :\n- Suivi encaissements/décaissements\n- Remises de chèques en banque\nADMINISTRATION COMPTABILITE AUXILIAIRE :\n- Suivi du parc véhicules (renouvellement cartes stationnement, cartes assurances, cartes grises)\n- Comptes foyers et résidents\n- Consommations kilométriques\n- Association gestion et suivi administratif des évènements\nASSURANCE : Courriers assurances et support suivis sinistres\nBANQUE : Gestion et suivi des cartes bleues et moyens de paiements associés\nDIVERS\n- Suppléant RAF\n- Archivage\n- Lien avec les familles (facturation, provisions) des résidents\n- Attestations fiscales\n- Suivi budgétaire\n- Contrôle interne\nProfil :\n- Rigueur et précision\n- Capacité d'analyse\n- Goût prononcé pour les chiffres\n- Autonomie"},{"date":"2023-07-18T08:35:21.904Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HFTN","titre":"Responsable administratif et financier / administrative et financière","salaire":"Salaire brut : Selon expérience","contrat":"\n39H Travail en journée\n","experience":"5 ans","ville":"50 - ST LO","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nETRE EMPLOI\n","skills":"5 ans <br> Fiscalité <br> Superviser les procédures de gestion financière <br> Élaborer, suivre et piloter un budget <br> Faire preuve de leadership <br> Faire preuve d'autonomie <br> Faire preuve de rigueur et de précision","lieux":"Nouvelle-Aquitaine/Gironde","categorie":"Administration/Responsable/Responsable administratif","description":"Rattaché.e au Directeur financier du groupe, le Responsable Administratif et Financier supervise l'établissement des comptes de l'entreprise et l'application des normes comptables en relation avec les tiers. Il participe au développement des outils décisionnels destinés au management, optimise les procédures comptables et les contrôles internes.\n\nVos principales missions :\nTenir les comptes, calculer les provisions, établir le bilan et le compte de résultat.\nProcéder à la clôture intermédiaire des comptes : mensuelles, semestrielles, ou annuelles en lien avec le directeur financier et le contrôleur de gestion.\nRéaliser les tableaux de bord, suivre le budget de trésorerie, analyser les flux.\nGérer la trésorerie, suivre le BFR (Besoin en Fond de Roulement), le portefeuille de valeurs mobilières, les opérations bancaires quotidiennes, les remises de traites.\nÉtablir les préparations de bulletins de salaire et transmettre les éléments au service concerné.\nRemplir les déclarations mensuelles, annuelles à l'Urssaf, Pôle Emploi, aux organismes de retraite et de prévoyance.\nPréparer les documents déclaratifs aux administrations concernées en matière fiscale et suivre les éventuels contentieux.\nCalculer et réaliser les liasses et les déclarations fiscales mensuelles et annuelles.\nTraiter les factures, les encours, les relances et les litiges avec les clients ou les fournisseurs.\nRédiger les documents juridiques liés aux assemblées d'actionnaires ou d'associés et aux conseils d'administration.\n\nProfil souhaité :\nIssu.e d'une formation de type DCG ou DSCG, avec à minima entre 5 et 10 ans d'expérience sur des fonctions similaires.\nVous avez une capacité à manager une équipe comptable, à travailler en équipe et notamment en transversal.\nMaîtrise indispensable des outils informatiques, notamment les logiciels de comptabilité (CEGID serait un plus), le Pack Office et plus particulièrement Excel.\nVous maîtrisez également les normes comptables françaises et internationales (IAS, IFRS) et avez une connaissance de la fiscalité française."},{"date":"2023-07-18T08:35:22.630Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HCYY","titre":"Responsable administratif et financier / administrative et financière","salaire":"Salaire brut : Mensuel de 1748,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"Débutant accepté","ville":"44 - STE LUCE SUR LOIRE","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nDE PERE EN FILS COUVERTURE VIAUD\n","skills":"Débutant accepté <br> Bac ou équivalent secrétariat assistanat comptabilité\n <br> Assurer la gestion administrative d'une activité <br> Comptabilité générale <br> Gérer la relation avec les fournisseurs, sous-traitants, prestataires <br> Gérer les ressources humaines <br> Réaliser des opérations comptables <br> Superviser les procédures de gestion financière <br> Élaborer, suivre et piloter un budget <br> Respecter ses engagements, assumer ses responsabilités <br> Avoir le sens du service <br> Faire preuve d'autonomie","lieux":"Nouvelle-Aquitaine/Gironde","categorie":"Administration/Responsable/Responsable administratif","description":"Dans le cadre d'un congé maternité à compter du mois de novembre 2023, sous la direction du gérant, la responsable administrative, financière et RH accompagne le dirigeant de l'entreprise afin d'optimiser la gestion de son activité. \nElle organise et coordonne les informations internes et externes. \nElle prend en charge l'ensemble des dossiers suivants afin de garantir le bon fonctionnement de l'entreprise:\n- La gestion administrative ainsi que les services généraux.\n- La gestion des ressources humaines / QSE\n- La partie financière\n\nL'entreprise est fermée en août. Une immersion et une mesure d'adaptation pourront être mise en place, dès la rentrée de septembre pour vous permettre d'occuper votre poste dans les meilleures conditions."},{"date":"2023-07-18T08:35:30.565Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HBNF","titre":"Responsable administratif et financier (H/F)","salaire":"Salaire brut : Mensuel de 1965,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"3 ans","ville":"68 - ILLZACH","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nMULHOUSE DISTRIBUTION\n","skills":"3 ans <br> Fiscalité <br> Superviser les procédures de gestion financière <br> Élaborer, suivre et piloter un budget <br> Travailler en équipe <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Nouvelle-Aquitaine/Gironde","categorie":"Administration/Responsable/Responsable administratif","description":"Au sein des fonctions supports de la société et sous la responsabilité du gérant vous aurez pour principales missions de coordonner les équipes comptables et du coffre, de préparer la comptabilité en lien avec le cabinet comptable et d'assister le gérant dans l'analyse des tableaux de bord :\n- Reporting et comptabilité\n- Saisie et lettrage de la comptabilité\n- Classement des pièces comptables et justificatifs\n- Relation privilégiée avec le cabinet comptable pour cadrer les comptes\n- Co-construction avec le cabinet comptable des tableaux de marges et de gestion\n- Participation active aux rendez-vous d'analyse des tableaux de bord et des états financiers entre le gérant et le cabinet comptable\n\n- Coordination des équipes comptables\n- Management de l'équipe comptable (2 à 3 salariés), soutien technique et\norganisationnel\n- Coordination de l'équipe du coffre pour la bonne remontée des flux comptables\n. Accompagnement des équipes pour l'inventaire mensuel (produits frais) et général\n\n- Process, système d'information et amélioration des performances\n\n. Mise en place d'outils et reporting internes à destination des managers opérationnels\n. Après formation, maitrise des outils spécifiques à l'enseigne et lien avec les intervenants extérieurs pour leur paramétrage optimal\n. Evaluation et mise en place de procédures permettant d'améliorer le fonctionnement de la gestion interne de l'entreprise et des flux d'information.\n. Animation de réunions pour la gestion de l'optimisation du système d'information et la conduite du changement.\n. Détermination de zones d'optimisations et préconisation de solutions. Contrôle de l'efficacité des actions correctrices\n\nVous interviendrez la plupart du temps en mode projet, associant les différentes composantes de l'entreprise. Les plans d'action constitueront la base de l'organisation de votre travail.\n\nProfil :\n\nBac +3 à Bac +5 de type Licence ou Master en Contrôle de Gestion ou comptabilité, associé à une expérience de 3 à 5 ans en tant que contrôleur de gestion ou responsable administratif et financier\n\nCompétences Requises\n  Maîtrise des outils bureautiques Microsoft, utilisation avancée d'Excel\n  Bonne maitrise de la comptabilité générale et analytique\n\nSavoir Etre :\n  Doté d'un très bon relationnel, vous êtes à l'aise pour échanger avec les équipes\nopérationnelles mais aussi avec la Direction\n  Curiosité, ouverture aux nouvelles technologies de l&#39;information\n  Esprit critique associé à une réelle force de proposition afin d'accompagner les\néquipes opérationnelles\n  Autonomie dans le respect des tâches déléguées, rigoureux et réactif, vous savez\ntenir les délais ainsi que vos engagements."},{"date":"2023-07-18T08:35:31.660Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HBDL","titre":"Responsable administratif et financier / administrative et financière","salaire":"Salaire brut : Selon profil et expérience","contrat":"\n39H Travail en journée\n","experience":"5 ans","ville":"92 - RUEIL MALMAISON","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nEXAGON\n","skills":"5 ans <br> Bac+5 et plus ou équivalents \n\n- Finance et gestion\n <br> Anglais <br> Arabe","lieux":"Nouvelle-Aquitaine/Gironde","categorie":"Administration/Responsable/Responsable administratif","description":"Nous sommes actuellement à la recherche d'un FINANCE MANAGER pour renforcer notre équipe de la Holding EXAGON dans le cadre d'un CDI, à pourvoir dès que possible. \nVotre opportunité Au sein de la Holding EXAGON, vous serez rattaché(e) au Contrôleur Financier Senior en charge des Centres de Services Partagés. \nComment allez-vous contribuer : \nPilotage de la performance \n1.\tRôle de Business Partner pour le Directeur du périmètre International dans ses besoins en matière de contrôle de gestion et d'opérations, tels que définir des KPI pour mesurer la performance des filiales. \n2.\tContrôle de gestion des filiales du périmètre International : production et analyse des rapports trimestriels, production d'un livre de clôture trimestrielle, analyse trimestrielle détaillée du P&L / Cash Flow par rapport au budget et par rapport à N-1. \n3.\tProcessus budgétaire : soutenir les filiales dans l'élaboration de leurs budgets, consolidation des budgets des filiales, Examen critique des hypothèses budgétaires, préparer la présentation du budget périmètre à la Direction Générale Groupe. \n4.\tGestion du processus de refacturation des prestations de services de la Holding EXA aux autres entités du groupe : garantir la méthodologie de calcul des refacturations, définir le prix unitaire/le service, actualisation une fois par an pour s'assurer que les refacturations couvrent les coûts. \n5.\tSuivre la révision du contrat SLA.\n\nContrôle financier \n1.\tComptes sociaux et consolidés EXAGON sasu Clôture mensuelle de la Holding EXAGON et des ses filiales gérées en central : contrôle de la fiabilité de la comptabilité, coordination avec le prestataire expert comptable pour assurer l'exhaustivité des provisions lors des clôtures, vérification de la remontée dans le système de consolidation. \n2.\tProduction et analyse du reporting mensuel de la Holding : production du book de clôture mensuel des filiales du périmètre, analyse mensuelle détaillée des activités et coûts vs budget et vs N-1, analyse mensuelle des investissements (i.e grands projets portés par chaque filiales) Participation aux clôtures mensuelles/trimestrielles des comptes du périmètre Centre de Services Partagés monde : production du book de clôture mensuelle du périmètre CSP monde, analyses du réel vs budget et vs N-1, revue critique des analyses trimestrielles remontées par les différents contrôleurs financiers locaux. \n3.\tPréparation de la restitution des analyses du périmètre à destination du management \n4.\tParticipation à l'élaboration des budgets et des forecasts Périmètre International : consolidation des données, préparation des dashboards présentés lors des soutenances budgétaires, préparation de la restitution des analyses du périmètre International à destination du management. \n5.\tParticipation aux projets et demandes du département FP&A Corporate Ex : préparation d'analyses ad hoc, supports de présentations etc. \n6.\tGestion centralisée de la trésorerie du périmètre International \n7.\tPerfectionnement et animation du reporting de trésorerie. Préparation des recommandations d'opérations de nivellement, transfert, refinancement intragroupe à l'attention du Président d'EXAGON.\n\nProfil\nTitulaire d'un diplôme de niveau BAC +5 ou plus, en école de commerce, ou université spécialisé en Finance Gestion. Expérience dans les domaines audit / contrôle financier supérieure à 5 ans. Une première expérience en audit / conseil serait un plus. Anglais courant indispensable. Arabe demandé. Grande rigueur, organisation, polyvalence, aisance avec les chiffres. Capacité d'analyse et esprit de synthèse. Bon relationnel, capacité à travailler de façon transverse avec plusieurs filiales en France et à l'International. Excellente maîtrise des outils de bureautique (Excel, Word, PowerPoint). Les connaissances du logiciel de consolidation HFM, de SAP FiCo et de Power BI seraient un plus."}]