[{"date":"2023-07-18T08:06:33.176Z","url":"https://www.france-emploi.com/offre-d-emploi/shift-manager-cannes-06-h-f-11330883/","titre":" Shift Manager - Cannes - 06 H/F ","compagny":" Page Personnel ","lieux":"Provence-Alpes-Côte d'Azur/Alpes-Maritimes/","categorie":"Administration/Manager de pôle","ville":" Alpes-Maritimes ","description":" En tant que Shift Manager, vous serez en charge d'un pôle et superviserez les équipiers polyvalents. Vos missions seront les suivantes : * Assurer et garantir un service convivial et accueillant aux clients (satisfaction des clients 100%), * Exécuter les différents postes sur le restaurant (prise de commande, cuisson au grill, à la friteuse, nettoyage de salle, encaissement), * Respecter les standards de la marque et les normes de l'entreprise, des produits servis, * Manager, soutenir et évaluer les équipiers dans leurs fonctions, * Diriger les opérations en l'absence du Responsable (ouverture/fermeture de store, préparation de la nourriture, gestion des pauses des employés, rapports d'activité) formateurs en charge de la formation opérationnelle sur site, * Gérer en autonomie une ou deux missions transverses parmi les 3 pôles (RH/Main d'uvre, Cash/Marge brut), * Garantir l'utilisation des équipements et des installations conformément aux normes d'utilisation et de sécurité. ","metier":" Shift Manager - Cannes - 06 H/F ","postTime":"04 juillet 2023"},{"date":"2023-07-18T08:06:37.233Z","url":"https://www.france-emploi.com/offre-d-emploi/directeur-d-039-agence-bailleur-social-h-f-11308845/","titre":" Directeur d&#039;Agence Bailleur Social H/F ","compagny":" Michael Page ","lieux":"Provence-Alpes-Côte d'Azur/Alpes-Maritimes/","categorie":"Administration/Manager de pôle","ville":" Alpes-Maritimes ","description":" Rattaché à la Direction Régionale, vous assurez le pilotage et le contrôle des activités de votre agence. À ce titre, vous optimisez la gestion locative d'un parc immobilier en forte croissance (6000 logements environ) tout en garantissant, dans le respect de la politique générale de l'entreprise, de la législation et de la réglementation en vigueur, les équilibres d'exploitation, la tenue des indicateurs de gestion, la satisfaction des clients, la pérennité du patrimoine et la sécurité des biens et personnes dans le périmètre de l'agence.Véritable Manager, vous animez une équipe d'environ 60 personnes et êtes le représentant de la société aussi bien auprès des parties prenantes (locataires) qu'auprès des partenaires institutionnels et collectivités locales.Enfin, vous accompagnez la maîtrise d'ouvrage interne dans le cadre du développement immobilier du parc. ","metier":" Directeur d&#039;Agence Bailleur Social H/F ","postTime":"09 juillet 2023"},{"date":"2023-07-18T08:06:40.768Z","url":"https://www.france-emploi.com/offre-d-emploi/directeur-d-039-agence-bailleur-social-h-f-11418866/","titre":" Directeur d&#039;Agence Bailleur Social H/F ","compagny":" Michael Page ","lieux":"Provence-Alpes-Côte d'Azur/Alpes-Maritimes/","categorie":"Administration/Manager de pôle","ville":" Nice (06) ","description":" Rattaché à la Direction Régionale, vous assurez le pilotage et le contrôle des activités de votre agence. À ce titre, vous optimisez la gestion locative d'un parc immobilier en forte croissance (6000 logements environ) tout en garantissant, dans le respect de la politique générale de l'entreprise, de la législation et de la réglementation en vigueur, les équilibres d'exploitation, la tenue des indicateurs de gestion, la satisfaction des clients, la pérennité du patrimoine et la sécurité des biens et personnes dans le périmètre de l'agence.Véritable Manager, vous animez une équipe d'environ 60 personnes et êtes le représentant de la société aussi bien auprès des parties prenantes (locataires) qu'auprès des partenaires institutionnels et collectivités locales.Enfin, vous accompagnez la maîtrise d'ouvrage interne dans le cadre du développement immobilier du parc. ","metier":" Directeur d&#039;Agence Bailleur Social H/F ","postTime":"12 juillet 2023"},{"date":"2023-07-18T08:07:50.555Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/156VLCD","titre":"Account manager (H/F)","salaire":"Salaire brut : Annuel de 32000,00 Euros à 36000,00 Euros sur 12 mois","contrat":"\n39H Travail en journée\n","experience":"3 ans","ville":"81 - CASTRES","postTime":"\nActualisé le 14 juillet 2023\n","compagny":"\nD.P.I.\n","skills":"3 ans <br> Animer, coordonner une équipe <br> Proposer des solutions techniques à un client <br> Recueillir l'avis et les remarques d'un client <br> Techniques de communication orales, écrites et numériques <br> Techniques de vente <br> Anglais <br> Prendre des initiatives et être force de proposition <br> Faire preuve de leadership <br> Organiser son travail selon les priorités et les objectifs","lieux":"Provence-Alpes-Côte d'Azur/Alpes-Maritimes/","categorie":"Administration/Manager de pôle","description":"Qui sommes nous ?\n\nDPI, basé à Castres (81), accompagne et améliore la relation clients de grands groupes nationaux et internationaux depuis plus de 35 ans et compte aujourd'hui plus de 170 collaborateurs.\n\nEn septembre 2021, nous avons créé le groupe Iteractii, spécialiste de la performance de l'expérience client avec les marques Performance Directe (Annecy), eSatisfaction (Lyon) et Intuiti (Nantes). Notre groupe aide les entreprises à créer les meilleures expériences tout au long des parcours d'achat et de vente.\n\nContexte\n\nSous la responsabilité de la directrice opérationnelle, l'account manager garantit la performance et la qualité de service dans le cadre des objectifs fixés par les clients et dans le respect de la stratégie de l'entreprise.\n\nEt, pour accompagner notre croissance, nous avons besoin de vos compétences !\n\nVos missions\n\n  Analyser et en anticiper les flux de l'activité, les compétences nécessaires et les ressources disponibles\n\n  Identifier les besoins en recrutement et lancer le recrutement selon le processus défini par l'entreprise après validation de la DGO, en participant aux entretiens selon les profils et en validant les candidats retenus en short-list par les Team leader\n\n  Valider les fins de période d'essai avec les Team leader\n\n  Accompagner les Team leader dans le management global des équipes et recadrer les collaborateurs si besoin\n\n  Faire respecter le règlement intérieur et les règles de vie de l'entreprise\n\n  Communiquer régulièrement sur le terrain, en faisant redescendre les informations du groupe et en répondant aux questions\n\n  Veiller à l'équité de traitement des collaborateurs et à la non-discrimination au sein des équipes\n\n  Encadrer les équipes du service (managers et conseillers), les garder mobilisés sur leurs objectifs\n\n  Développer et maintenir les compétences des collaborateurs\n\n  Planifier et dimensionner les ressources en fonction des besoins\n\n  Organiser, Animer les réunions de travail, les briefs individuels et collectifs\n\n  Créer, suivre et analyser les différents tableaux de bord ainsi que les KPI\n\n  Mettre en place des actions correctives\n\n  Coordonnées les activités multi sites\n\n  Proposer et conduire des projets d'optimisations des activités\n\n  Assurer la continuité de service\n\n  Elaborer et présenter les comptes rendus d'activité (interne et externe)\n\n  Effectuer des veilles sur le périmètre de l'activité\n\n  Développer un management client proactif\n\n  Se positionner dans un rôle de conseil auprès de ses clients par la présentation de nouveaux services et solutions\n\n  Préparer les livrables destinés aux clients (rapports finaux, analyses, comptes rendus,  )\n\n  Gérer et coordonner les projets et/ou nouveaux services, en s'assurant de leur bon déploiement avec les managers de proximité\n\n  Animer la relation avec les clients (préparation de comités de pilotage, bilans annuels, de direction, stratégiques )\n\n  Gérer la relation avec les clients de manière pédagogique afin d'assurer leur pleine satisfaction\n\n  Faire preuve de réactivité sur les demandes ponctuelles et urgentes\n\n  Communiquer avec les autres pôles de compétences afin d'assurer la concordance des actions proposées\n\n  Participer aux phases d'avant-vente\n\n  Participer aux réunions de production\n\nA propos du poste\n\nVotre lieu de travail : 17 rue Henry le Chatelier, 81100 Castres, proximité Auchan, au cœur de la zone commerciale de la chartreuse, desserte bus, parking d'entreprise et restaurants à proximité\n\nContrat : CDI, Statut Agent de maitrise, Temps plein 39h/semaine\n\nSalaire : Fixe (+primes) de 32k€ à 36k€BRUT par an (selon expérience)\n\nAvantages : Carte Ticket restaurant (8€ par jour travaillé), participation aux bénéfices de l'entreprise\n\nHoraires : Amplitude d'ouverture de l'entreprise de 8h30 à 20h du Lundi au Vendredi"},{"date":"2023-07-18T08:07:50.723Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157CJTP","titre":"Responsable pôle social (H/F)","salaire":"Salaire brut : Chèque repas","contrat":"\n38H18 Travail en journée\n","experience":"7 ans","ville":"69 - ARNAS","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nS.T.S.\n","skills":"7 ans <br> Prendre des initiatives et être force de proposition <br> Faire preuve de leadership <br> Organiser son travail selon les priorités et les objectifs","lieux":"Provence-Alpes-Côte d'Azur/Alpes-Maritimes/","categorie":"Administration/Manager de pôle","description":"STS est le prestataire SIRH de référence pour les entreprises du transport. Experts dans nos domaines nous accompagnons les sociétés du transport dans leur gestion sociale : collecte et fiabilisation des données sociales, accompagnement paie, support juridique et social.\n\nFiliale du groupe RAS, présent sur l'ensemble du territoire, nous proposons à nos clients un bouquet de services innovants qui repose sur des outils web collaboratifs en audit, paie et gestion des temps et des activités.\n\nNous recherchons notre futur Responsable de pôle social (H/F) pour l'animation opérationnelle de nos équipes paie ainsi que pour le développement quotidien du service. \n\n\nVOS MISSIONS : \n\nRattaché.e au Directeur Général, vous garantissez le bon fonctionnement du service et la satisfaction de nos clients. \nVos missions seront les suivantes :\n-\tVous initiez les préconisations organisationnelles et fonctionnelles permettant d'optimiser notre process et la fiabilité de nos données.\n-\tVous supervisez la réalisation des paies clients par les équipes production.\n-\tVous êtes responsable d'un service d'une quinzaine de collaborateurs (gestionnaires de paie, référents techniques paie, manager paie) et veillez à les faire évoluer.\n\nPoste disponible à Lyon 9 ou Arnas, dès que possible.\n\nSalaire selon profil.\n\n\nVOTRE PROFIL : \n\nVous êtes doté.e d'une dizaine d'années d'expérience (paie, RH, SIRH) et de 5 ans minimum en management opérationnel de proximité/leardership d'équipe.\nRigoureux (se) et dynamique vous avez le sens du service client, vous maitrisez les outils bureautiques et les SIRH. \nForce de proposition, vous êtes pro actif dans votre relation aux collaborateurs et avec les autres services de l'entreprise.\n\t\t\nLes valeurs qui animent la Team STS sont : qualité, dépassement, engagement, reconnaissance et équipe. Si ces valeurs sont aussi les vôtres, alors rejoignez-nous !\n\n\nLES AVANTAGES : \n\nRémunération fixe + prime vacances + RTT + tickets restaurant + mutuelle + participation parking ou pass TCL.\nTélétravail : jusqu'à 2 jours/semaine à l'issue de la période d'essai.\n\n\nPROCESSUS DE RECRUTEMENT : \n\nEntretien RH + Test de personnalité + Entretien Direction.\n\n\nLA COMMUNAUTÉ STS : \n\nhttps://www.welcometothejungle.com/fr/companies/social-transport-solutions\nLa communauté est ouverte à tous, à compétences égales nous nous engageons à étudier toutes candidatures."},{"date":"2023-07-18T08:07:51.293Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157CJSQ","titre":"Responsable pôle social (H/F)","salaire":"Salaire brut : Chèque repas","contrat":"\n38H18 Travail en journée\n","experience":"7 ans","ville":"69 - LYON 09","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nS.T.S.\n","skills":"7 ans <br> Prendre des initiatives et être force de proposition <br> Faire preuve de leadership <br> Organiser son travail selon les priorités et les objectifs","lieux":"Provence-Alpes-Côte d'Azur/Alpes-Maritimes/","categorie":"Administration/Manager de pôle","description":"STS est le prestataire SIRH de référence pour les entreprises du transport. Experts dans nos domaines nous accompagnons les sociétés du transport dans leur gestion sociale : collecte et fiabilisation des données sociales, accompagnement paie, support juridique et social.\n\nFiliale du groupe RAS, présent sur l'ensemble du territoire, nous proposons à nos clients un bouquet de services innovants qui repose sur des outils web collaboratifs en audit, paie et gestion des temps et des activités.\n\nNous recherchons notre futur Responsable de pôle social (H/F) pour l'animation opérationnelle de nos équipes paie ainsi que pour le développement quotidien du service. \n\n\nVOS MISSIONS : \n\nRattaché.e au Directeur Général, vous garantissez le bon fonctionnement du service et la satisfaction de nos clients. \nVos missions seront les suivantes :\n-\tVous initiez les préconisations organisationnelles et fonctionnelles permettant d'optimiser notre process et la fiabilité de nos données.\n-\tVous supervisez la réalisation des paies clients par les équipes production.\n-\tVous êtes responsable d'un service d'une quinzaine de collaborateurs (gestionnaires de paie, référents techniques paie, manager paie) et veillez à les faire évoluer.\n\nPoste disponible à Lyon 9 ou Arnas, dès que possible.\n\nSalaire selon profil.\n\n\nVOTRE PROFIL : \n\nVous êtes doté.e d'une dizaine d'années d'expérience (paie, RH, SIRH) et de 5 ans minimum en management opérationnel de proximité/leardership d'équipe.\nRigoureux (se) et dynamique vous avez le sens du service client, vous maitrisez les outils bureautiques et les SIRH. \nForce de proposition, vous êtes pro actif dans votre relation aux collaborateurs et avec les autres services de l'entreprise.\n\t\t\nLes valeurs qui animent la Team STS sont : qualité, dépassement, engagement, reconnaissance et équipe. Si ces valeurs sont aussi les vôtres, alors rejoignez-nous !\n\n\nLES AVANTAGES : \n\nRémunération fixe + prime vacances + RTT + tickets restaurant + mutuelle + participation parking ou pass TCL.\nTélétravail : jusqu'à 2 jours/semaine à l'issue de la période d'essai.\n\n\nPROCESSUS DE RECRUTEMENT : \n\nEntretien RH + Test de personnalité + Entretien Direction.\n\n\nLA COMMUNAUTÉ STS : \n\nhttps://www.welcometothejungle.com/fr/companies/social-transport-solutions\nLa communauté est ouverte à tous, à compétences égales nous nous engageons à étudier toutes candidatures."},{"date":"2023-07-18T08:07:55.013Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/156WCPG","titre":"Responsable du pôle territorial Nord (H/F)","salaire":"Salaire brut : Annuel de 40000,00 Euros à 55000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"3 ans","ville":"40 - MESSANGES","postTime":"\nActualisé le 17 juillet 2023\n","compagny":"\nSITCOM\n","skills":"3 ans <br> Bac+5 et plus ou équivalents \n <br> Apporter une assistance technique <br> Définir des besoins en maintenance <br> Management et inspection en environnement urbain <br> Planifier une intervention de nettoyage <br> B - Véhicule léger <br> S'adapter aux changements <br> Prendre des initiatives et être force de proposition <br> Travailler en équipe","lieux":"Provence-Alpes-Côte d'Azur/Alpes-Maritimes/","categorie":"Administration/Manager de pôle","description":"Les services de Collectes du Sitcom ont pour rôle le pilotage de toutes les opérations de collectes des déchets : collecte ordures ménagères, collecte sélective, déchetteries, collectes auprès des professionnels, puis le transfert vers les exutoires de valorisation.\n\nDans le cadre d'une réorganisation de ses services de Collectes, le Sitcom recrute un(e) Responsable de Pôle Territorial Nord pour coordonner, planifier l'activité, animer et accompagner les équipes en assurant le bon fonctionnement de l'ensemble des activités de collectes sur la partie Nord de son territoire dans le respect des règles et des procédures. Il/elle conduit les actions d'amélioration continue de l'exploitation en optimisant les coûts de fonctionnement.\n\nMissions principales : \nManagement des équipes et conduite du changement\nPlanification et coordination des activités\nGarant de la qualité du service\nManagement Santé Sécurité et Environnement\n\nVous justifiez d'une formation supérieure ou/et d'une expérience confirmée dans le domaine de la logistique (supply chain) et du management. Rigoureux et organisé, vous disposez de compétences certaines en planification.\nVéritable manager, vous êtes reconnu pour vos qualités relationnelles, votre bienveillance, votre sens de l'écoute et de la pédagogie. Vous savez être médiateur en cas de conflits et faire preuve d'une maîtrise de soi.\nVos connaissances du domaine de la gestion des déchets et de l'environnement territorial sont des atouts supplémentaires pour ce poste.\nAutonome et réactif, vous possédez des capacités d'adaptation, d'analyse et d'initiative. Vous bénéficiez d'une véritable aisance rédactionnelle et vous maîtrisez les outils informatiques.\nVotre capacité à travailler en équipe et en transversalité avec l'ensemble des services et partenaires vous permettront de réussir cette mission.\n\nFacteurs clés de succès au poste :\n-\tSavoir travailler en transversalité et avec agilité\n-\tInnover, agir avec anticipation et réactivité\n-\tContribuer aux projets transverses du Sitcom, internes ou externes\n-\tFaire preuve de résilience et de continuité dans l'action\n\nConditions du recrutement :\nPoste basé à Messanges, mobilité sur l'ensemble du territoire du Sitcom.\nPoste à pourvoir au 1er octobre 2023.\nHoraires variables selon les modalités du forfait, disponibilité du lundi au vendredi, avec astreinte d'encadrement.\nRémunération : statutaire + régime indemnitaire ou selon profil.\n\nCandidature :\nElle doit comprendre un CV et une lettre de motivation.\nMerci d'adresser votre candidature par voie postale ou par mail (grh@sitcom40.fr) à :\nMonsieur le Président du Sitcom - 62 chemin du Bayonnais - 40 230 BENESSE-MAREMNE\nLimite de dépôt des candidatures le 17 juillet 2023"},{"date":"2023-07-18T08:07:58.436Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/156VJGR","titre":"Responsable du pôle energies (H/F)","salaire":"Salaire brut : Annuel de 40000,00 Euros à 50000,00 Euros sur 12 mois","contrat":"\n39H Travail en journée\n","experience":"6 ans","ville":"974 - ST PAUL","postTime":"\nActualisé le 05 juillet 2023\n","compagny":"\nRANDSTAD DIRECT WORKFORCE RANDSTAD DIREC\n","skills":"6 ans <br> Animer, coordonner une équipe <br> Code des marchés publics <br> Législation sociale <br> Piloter une activité <br> Travailler en équipe <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Provence-Alpes-Côte d'Azur/Alpes-Maritimes/","categorie":"Administration/Manager de pôle","description":"Nous recherchons pour le compte de notre client à l'ile de la Réunion un(e) Responsable Pôle Energies H/F // Responsable du Pôle Management de l'Energie H/F\n\nVous intégrez un bureau d'études généraliste du bâtiment reconnu à La Réunion et dans l'Océan Indien.\nHomme/ Femme, interlocuteur et représentant privilégié du groupe dans tous les domaines de transitions énergétiques à travers ces missions :\n\n-Manager une équipe d'ingénieurs spécialisés en management de l'énergie ;\n-Gérer la relation client dans la gestion énergétique, être à l'écoute, détecter ses problématiques et  proposer des solutions adaptées ;\n-Répondre à des appels d'offres et assurer une veille commerciale constante ;\n-Assurer en permanence le respect des délais, des coûts et de la qualité des projets ;\n-Etre à l'écoute des prospects afin de proposer des missions en phase avec leurs attentes ;\n-Réaliser des audits et des diagnostics énergétiques ;\n-Définir les  indicateurs de performance énergétique propres aux spécificités des  sites ;\n-Connaître et maîtriser les contraintes réglementaires énergétiques du bâtiment (éco-énergie tertiaire, audits énergétiques, DPE,  ) et savoir les adapter au contexte réunionnais ;\n-Assurer une veille réglementaire sur les sujets liés à l'énergie ;\n-Maîtriser le protocole IPMVP afin de mettre en place des engagements de consommation via le plan de mesure et de vérification, et en assurer le suivi ;\n-Réaliser, en concertation les équipes internes (Ingénieurs spécialistes, Projeteurs...), la conception, la mise en place et la coordination des actions permettant d'optimiser la performance énergétique.\n\nVous devez être titulaire d'un Bac+5 et avoir au moins 6 années d'expérience sur une fonction similaire dans le domaine de l'efficacité énergétique des bâtiments : Responsable efficacité énergétique H/F - Responsable Pôle Energies H/F\n \n\nCompétences requises :\n\n-Manager une équipe technique ;\n-Avoir d'excellentes connaissances des normes et réglementations techniques, principalement en Management de l'Énergie ;\n-Avoir une très bonne maîtrise du chantier (sécurité, coordination, planification  .) ;\n-Réceptionner les travaux en Management de l'Énergie en coordination avec les Ingénieur(e)s généralistes ;\n-Maîtriser les techniques de gestion de projet (reporting, tableaux de bord...) ;\n-Connaissance du protocole IPMVP et maîtrise du référentiel ISO 50001 ;\n-Maîtriser les logiciels Autocad, Revit, Caneco et Dialux et les outils de simulation thermique dynamique.\n\nRigueur, esprit d'équipe, ambition, réactivité vous définissent ? Chef de projet talentueux, vous aimez le challenge ? Si vous êtes un(e) professionnel passionné(e) par l'excellence et doté d'une solide expérience ? Les spécificités de la construction et du protocole IPMVP et du référentiel ISO 50001 n'ont plus de secret pour vous ? Postulez ! \n\nCDI A LA REUNION"},{"date":"2023-07-18T08:07:59.107Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158FNWV","titre":"REPONSABLE DE POLE PAIE & ADMINISTRATIF (H/F)","salaire":"Salaire brut : Annuel de 25000,00 Euros à 35000,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"2 ans","ville":"35 - RENNES","postTime":"\nActualisé le 14 juillet 2023\n","compagny":"\nSOCIETE DE FORMATIQUE ET FINANCIERE\n","skills":"2 ans <br> Contrôler et faire appliquer le respect de dispositions légales et réglementaires <br> Gérer la paie <br> Mettre en place des solutions d'amélioration de la performance <br> Piloter des opérations liées à la gestion des emplois et des compétences <br> Réaliser la gestion administrative du personnel","lieux":"Provence-Alpes-Côte d'Azur/Alpes-Maritimes/","categorie":"Administration/Manager de pôle","description":"Le Groupe Partnaire recherche, pour une de ses filiales, un Responsable de pôle paie et administratif (H/F) situé à l'ouest de Rennes (35) pour un poste en CDI. Rattaché(e) au pôle Finance et Gestion, vous aurez les missions suivantes : \n\n- Management d'une équipe de 3 personnes\n- Organisation et coordination des activités de paie des intérimaires de 14 agences soit 1000 paies mensuelles : saisie et pointage des heures, établissements et contrôle des paies ;\n- Optimisation des flux de paies TT (dont contrôle de cohérence de paie) ; \n- Gestion des DSN, des accidents de travail, des maladies professionnelles, de la mutuelle et de la prévoyance, \n- Assurer le lien avec les URSSAF ; \n- Gestion des avoirs; \n- Résolution des litiges Clients/TT ; \n- Garant du respect et de la conformité des processus de paie et de facturation de l'ensemble des clients ; \n- Assurer le suivi des indicateurs en place ; \n- Travailler en étroite collaboration avec le réseau d 'agence.\n\nLe poste est à pourvoir dès que possible.\n  Vous avez une expérience similaire réussie ;\n vous êtes un excellent manager qui sait impulser une dynamique de groupe ; \n Notre équipe de recruteurs se fera un plaisir d'échanger avec vous, et si jamais cette opportunité ne correspond pas totalement à vos orientations professionnelles, pourquoi ne pas réfléchir à un projet sur-mesure !\n Envoyez-nous votre candidature et on se charge du reste !"},{"date":"2023-07-18T08:08:03.070Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157TBMV","titre":"Directeur du Pôle Protection des majeurs H/F","salaire":"Salaire brut : Mensuel de 4126,00 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"5 ans","ville":"51 - Déplacements sur la Marne","postTime":"\nActualisé le 13 juillet 2023\n","compagny":"\nUNION DEPART DES ASSOC FAMILIALES\n","skills":"5 ans <br> Bac+5 et plus ou équivalents travail social\n <br> Animer, coordonner une équipe <br> Concevoir et piloter une politique de gestion des ressources humaines <br> Contrôler l'entretien du patrimoine d'un structure et organiser les interventions (maintenance, suivi des travaux) <br> Expliquer et faire respecter les règles et procédures  <br> Gérer un patrimoine, un portefeuille d'actifs <br> Mettre en oeuvre des actions de communication <br> Piloter une activité <br> Rédiger un rapport, un compte rendu d'activité <br> Superviser des opérations, des actions <br> B - Véhicule léger <br> Travailler en équipe <br> Faire preuve d'autonomie <br> Organiser son travail selon les priorités et les objectifs","lieux":"Provence-Alpes-Côte d'Azur/Alpes-Maritimes/","categorie":"Administration/Manager de pôle","description":"Vous  dirigez le pôle « Majeurs protégés ». Vous êtes responsable du suivi de 2500 mesures de protection réparties sur 3 pôles d'activités sur l'ensemble du département de la Marne.\n\nvos missions :\n- Elaborer une vision prospective, innover et accompagner le développement du pôle\n- Mener le processus d'évaluation et la démarche d'amélioration continue\n- Prospecter pour développer les financements et maîtriser le budget du pôle\n- Manager et organiser le travail d'une équipe de 3 chefs de service, 1 cadre juridique et 90 collaborateurs\n- Elargir, consolider et soutenir le réseau de partenaires\n- Développer la communication externe et renforcer la visibilité du service\n\nExpérience minimum de 5 ans de management dans le secteur du travail social et/ou du handicap.\n\nBonne connaissance du secteur d'activité de la protection juridique exigée.\n\nCapacité à manager et à fédérer les professionnels autour du projet.\n\nCDI à pourvoir dès le 2 octobre 2023 \n\nSalaire brut mensuel 4.126 € (variable selon expérience)"},{"date":"2023-07-18T08:08:07.199Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/157LWPM","titre":"Manager du pôle BVP (H/F)","salaire":"Salaire brut : Mensuel de 2600,00 Euros à 3200,00 Euros sur 13 mois","contrat":"\n40H Travail en journée\n","experience":"2 ans","ville":"91 - GIF SUR YVETTE","postTime":"\nActualisé le 13 juillet 2023\n","compagny":"\nENGP CONSEIL\n","skills":"2 ans <br> Analyser les résultats des ventes <br> Animer, coordonner une équipe <br> Cadencier <br> Contrôler des indicateurs de performance, analyser et corriger des écarts <br> Déterminer des mesures correctives <br> Logiciel de gestion de stocks <br> Merchandising / Marchandisage <br> Mettre en oeuvre des actions commerciales et promotionnelles <br> Négocier des conditions commerciales <br> Règles d'hygiène et de sécurité alimentaire <br> Règles de rotation de produits alimentaires <br> Utiliser les outils bureautiques <br> Travailler en équipe <br> Organiser son travail selon les priorités et les objectifs <br> Faire preuve de rigueur et de précision","lieux":"Provence-Alpes-Côte d'Azur/Alpes-Maritimes/","categorie":"Administration/Manager de pôle","description":"ENGP conseil, Cabinet de recrutement, accompagne son client hypermarché, dans la recherche et l'intégration de son Responsable du pôle Boulangerie Pâtisserie et Viennoiserie (H/F).\n\nL'univers du pôle BVP englobe la boutique Traditionnel avec le laboratoire et le Libre-Service.\n\n\nMissions :\n\nOpérationnel :\nGérer le rayon LS et la boutique (vente au comptoir) en organisant la production,\nProduire et alimenter en flux tendus : pains chaud toute la journée,\nSavoir suivre et faire appliquer le cadencier à son équipe,\nÊtre le garant de la qualité et la traçabilité des produits fabriqués (aspect, cuisson, suivi strict de fiches recette),\nAssurer au quotidien la boutique et les rayons pleins, propres et marchands,\nFaire respecter les normes d'hygiène et de sécurité,\nInformer, conseiller, développer et fidéliser la clientèle.\n\nGestion :\nAnalyser les ventes passées et futures, proposer des plans d'actions pour l'atteinte des objectifs fixés conjointement avec la direction (pas à pas),\nFaire et suivre ses prix, sa marge et respecter ses frais de personnel.\n\nManagement :\nOrganiser le travail de l'équipe composée de 7 collaborateurs : planning, tâches quotidiennes,   \nTous savent faire du pain et vendre au comptoir, il y une polyvalence et un soutien pour aider dans l'équipe.\n\n\nProfil :\nHomme / Femme manager, organisé, dynamique, rigoureux, motivateur, directif, ayant du leadership et la culture du résultat. Vous êtes à l'écoute de vos collaborateurs et de la clientèle. Vous savez suivre le cadencier de production et le faire respecter à votre équipe. Manager d'équipe avant tout, vous justifiez d'une expérience managériale avec une belle équipe réussi.\n*Ce poste est fait pour vous*\nPourquoi candidater : Le poste est accessible à toute personne sachant diriger une équipe sans connaître le monde de la BVP. C'est un magasin moderne, pilote depuis 2022 et la zone géographique est attractive. Les baguettes tradition et différents Pains spéciaux sont produits et cuits sur place. Le laboratoire est bien équipé et le matériel est neuf.\n+ Prime + Participation + Intéressement + Prime PPV + Mutuelle 50% + CSE"},{"date":"2023-07-18T08:08:07.878Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158HPPZ","titre":"Responsable qualité Pole client en industrie agroalimentaire (H/F)","salaire":"Salaire brut : Annuel de 35000 Euros à 45000 Euros sur 12 mois","contrat":"\n35H Travail en journée\n","experience":"5 ans","ville":"24 - TERRASSON LAVILLEDIEU","postTime":"\nActualisé le 18 juillet 2023\n","compagny":"\nMANPOWER FRANCE\n","skills":"5 ans <br> Audit qualité <br> Contrôler la qualité et la conformité des process <br> Créer une documentation technique <br> Démarche qualité <br> Piloter une démarche qualité, un processus d'amélioration continue <br> Faire preuve d'autonomie <br> Faire preuve de leadership <br> Faire preuve de rigueur et de précision","lieux":"Provence-Alpes-Côte d'Azur/Alpes-Maritimes/","categorie":"Administration/Manager de pôle","description":"Tolérance, Courage, Honnêteté, Loyauté... Ce sont des valeurs qui vous ressemblent ? A notre client aussi ! Saisissez l'opportunité de rejoindre un groupe engagé qui pourra vous offrir de belles perspectives de carrière.\n\nNous recrutons un(e) Responsable Qualité Pole Client pour un CDI à Terrasson (24120) au sein d'un site de l'industrie agroalimentaire français.\n\nRattaché(e) à la Directrice Qualité - Recherche & Développement en tant que Responsable Qualité Pole Client f/h vos taches sont les suivantes :\n\nCommunication client :\n-\tRéponses à toutes les demandes documentaires clients\n-\tMise à jour des fiches techniques standards\n-\tEnvoi des CoA et des plans de surveillances\n-\tGestion des réclamations clients\n-\tRéalisation de l'enquête de satisfaction annuelle\nFormation du personnel :\n-\tFormer en interne sur les aspects bonnes pratiques QSE\nQualité produit :\n-\tMembre du jury d'analyse sensorielle et participe aux dégustations\n-\tS'assure de la qualité des produits finis expédiés\nInformations documentées :\n-\tResponsable de la maîtrise des informations documentées Qualité Sécurité et Environnement\n-\tParticipation à l'élaboration des actions correctives, préventives, et de la vérification de leur efficacité\n-\tParticipation à la revue de processus Qualité\n-\tMise à jour des supports qualité de communication pour les clients\nAudit interne et externe :\n-\tRéalisation des audits QSE et CE et définit des plans d'action et/ou réparation\n-\tParticipation à la réalisation des audits qualité client\nPolyvalence :\n-\tAssure le remplacement du Responsable Qualité Hygiène Sécurité Environnement et du Technicien(ne) Qualité\n\nCDI statut Cadre\nTemps plein en horaires de journée du lundi au vendredi, à Terrasson - Lavilledieu\nSalaire à négocier selon expérience, fourchette envisagée de 2900 à 3500 € mensuel brut\n+ prime sur objectifs\n\n-\tIssu(e) d'une formation supérieure en qualité, vous détenez une expérience d'au moins 5 ans sur un poste de Responsable qualité, notamment au sein d'une industrie agroalimentaire.\n-\tDoté(e) d'un esprit d'analyse et de synthèse, vous avez une rigueur irréprochable.\n-\tHomme / femme de terrain vous disposez d'un bon relationnel qui vous permet de communiquer aisément avec les équipes.\n-\tVotre goût affirmé pour l'assurance Qualité vous permet un investissement et une adaptation naturelle aux exigences de votre poste.\n-\tAutonome, vous avez l'habitude de gérer vos priorités et être polyvalent(e).\n-\tVous maîtrisez les outils informatiques dans votre quotidien professionnel.\n-\tLa maîtrise de l'anglais écrit et oral est un impératif pour ce poste.\n\nSi vous avez lu jusqu'ici c'est que vous avez accroché sur ce poste alors pas d'hésitation, postulez !\nNous avons hâte de vous parler plus en détail de cette belle entreprise !\n\nPour faciliter votre nouveau projet de vie en Corrèze : https://venezvivreencorreze.fr/"},{"date":"2023-07-18T08:08:08.109Z","url":"https://candidat.pole-emploi.fr/offres/recherche/detail/158FLSJ","titre":"Responsable pole clients groupes (H/F)","salaire":"Salaire brut : Mensuel de 2000,00 Euros sur 12 mois","contrat":"\n35H Horaires annualisables\n","experience":"1 an","ville":"26 - VASSIEUX EN VERCORS","postTime":"\nActualisé le 15 juillet 2023\n","compagny":"\nCENTRE DE VACANCES \"LE PIROULET\"\n","skills":"1 an <br> Bac+2 ou équivalents accueil tourisme\n <br> Animer, coordonner une équipe <br> Proposer des solutions techniques à un client <br> Recueillir l'avis et les remarques d'un client <br> Techniques de communication orales, écrites et numériques <br> Techniques de vente <br> Assurer la gestion administrative d'une activité <br> Concevoir des supports de communication et d'image <br> Concevoir et gérer un projet <br> Concevoir une stratégie de relation clientèle <br> Expliquer et faire respecter les règles et procédures  <br> Marketing / Mercatique <br> Mener une campagne d'e-mailing <br> Mettre en oeuvre l'organisation matérielle et logistique d'un événement <br> Organisation d'évènements promotionnels <br> Participer à l'élaboration d'une stratégie de relation clientèle <br> Piloter une activité <br> Utiliser les outils bureautiques <br> Prendre des initiatives et être force de proposition <br> Être à l'écoute, faire preuve d'empathie <br> Organiser son travail selon les priorités et les objectifs","lieux":"Provence-Alpes-Côte d'Azur/Alpes-Maritimes/","categorie":"Administration/Manager de pôle","description":"Le Piroulet, village vacances Cap France est en plein développement. Entièrement rénové en 2021 il a entamé un nouveau positionnement stratégique depuis sa réouverture et pour faire face à la demande et assurer les objectifs de production 2024 Il recrute son « responsable clientèle groupes et évènements »\nVéritable bras droit du directeur vous aurez la responsabilité du segment groupes du village vacances qui est une de nos cibles prioritaires. L'organisation d'événements est aussi un secteur en plein essor \nExtraits de vos missions :\n-\tL'organisation et la bonne réalisation des séjours groupes de la demande reçue à la signature du contrat, du suivi et de la préparation de l'arrivée, du bon déroulement du séjour jusqu'à la facturation. Garantir et optimiser le bon fonctionnement des procédures de réservation et de promotion. \n-\tL'analyse et la compréhension des besoins du client en étant force de proposition et en faisant preuve de créativité (conception de programmes, de circuits touristiques, de séjours à thème )\n-\tDéveloppement de ventes additionnelles.\n-\tSuivi des retours qualité client et participants sur le terrain et du debriefing interne post séjour/événement.\n-\tInterlocuteur privilégié du client sur le terrain vous coordonnerez l'ensemble des services concernés en relation avec les responsables en poste : accueil, préparation des logements, restauration, technique, sécurité, logistique\n-\tVous participez activement à la réalisation de brochures, catalogues, mise à jour de site internet, et toutes actions de promotion, démarchage, commercialisation en respectant un Plan d'actions commercial établi chaque année\nVotre profil :\nDe formation supérieure type BTS tourisme, RET ou équivalent vous possédez une expérience significative dans ce type d'activité.\nVous maitrisez parfaitement les outils informatiques de base + WordPress, réseaux sociaux, site internet.\nVous possédez un sens aigu du commerce et une culture du résultat.\nNotre promesse employeur :\nUn cadre de travail enchanteur sur le plateau du Vercors, une ambiance conviviale et bienveillante, l'accès à la formation continue, une mutuelle d'entreprise, 13ème mois après un an d'ancienneté et un logement durant votre période d'essais.\nConditions : \nStatut cadre au « forfait jours », rémunération fixe à négocier suivant votre profil et primes sur votre chiffre d'affaires réalisé"}]