[{"date": "2022-05-16-10:20:03", "url": "https://fr.indeed.com/company/Nos-aim%C3%A9s/jobs/Assistant-Direction-a164524ebcec4597?fccid=6b6c331787350fcb&vjs=3", "titre": "Assistant de direction H/F", "ville": "Nice (06)", "contrat": "- Temps plein, CDI", "description": "« SHIVA, vous allez adorer rentrer chez nous »\nShiva, la référence du ménage et repassage à domicile, filiale du groupe Domia, est un réseau de plus de 300 agences et déjà 60 000 clients particuliers nous font confiance.\nNotre développement et notre notoriété s’accélèrent avec l’ouverture de plus de 50 nouvelles agences par an et des campagnes de publicité nationales régulières en télévision.\nNous recherchons des personnes passionnées par la culture du service souhaitant partager notre vision et nos valeurs : La satisfaction client, la bienveillance et l’amour du travail bien fait.\nLe perfectionnement des compétences de nos salariés nous tient à cœur et vous pourrez en bénéficier.\nPoste\nVous êtes autonome, rigoureux, et avez le sens du service et des défis. Vous assurerez la gestion, le suivi et le développement de portefeuilles clients et intervenants dans l’esprit Shiva.\nVous avez le goût du terrain et vous serez amené à vous déplacer chez les prospects, pour leur proposer des prestations personnalisées à leur intérieur et à leur mode de vie.\nVous avez de réelles qualités relationnelles en particulier au téléphone et servicielles. La maitrise des outils informatiques est un réel atout.\nVotre esprit du challenge nous intéresse. Vos qualités humaines seront indispensables pour sélectionner les intervenantes et répondre aux besoins de notre clientèle.\nType d'emploi : Temps plein, CDI\nSalaire : à partir de 1 900,00€ par mois\nHoraires :\nDu Lundi au Vendredi\nPériodes de travail de 8 heures\nDate limite de candidature : 31/05/2022\nDate de début prévue : 16/05/2022", "salary": "1 900 € par mois", "metier": "Assistant de direction H/F", "statut": "- Temps plein, CDI", "secteur": "Assistant de direction H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:20:09", "url": "https://fr.indeed.com/rc/clk?jk=58d773d357ef5c63&fccid=1c76c3a36f6c7557&vjs=3", "titre": "Secrétaire de Direction", "ville": "Monte-Carlo (06)", "contrat": "CDI", "description": "Monaco\nManagement & Business Support\nGlobal Wealth Management\nIdDemandeAuto\n253414BR\nVille\nMonte Carlo\nType de poste\nTemps plein\nVotre fonction\nSous la direction du Chief of Staff, vous aurez la responsabilité :\nd’assister notre Directeur Général et les membres de la Direction dans les affaires administratives courantes\nde gérer et de maintenir le calendrier à jour\nd’organiser des réunions et conférences téléphoniques, des rendez-vous clients et des voyages\nde gérer les appels et le courrier entrant et sortant pour la Direction\nde répondre aux demandes d'informations des autres services et de l'extérieur\nparticiper à l’organisation d'événements internes ou externes\nde gérer les factures et les dépenses de la Direction\nVotre équipe\nLa diversité nous aide à grandir, ensemble. C'est pourquoi nous nous engageons à favoriser et à faire progresser la diversité, l'équité et l'inclusion. Elle renforce notre activité et apporte de la valeur à nos clients.\nVotre profil\nLe poste nécessitera les critères suivants :\n\nNiveau d’études\nVous êtes idéalement diplômé en secrétariat, gestion administrative ou en langues étrangères et possédez une expérience dans ce domaine.\n\nLangues étrangères\nAnglais courant exigé\n\nOutils/Langages informatiques\nTrès bonne maîtrise de Word, Excel, Powerpoint\n\nExpérience et profil\nMaîtrise des techniques de communication orale et écrite\nConnaissance générale des techniques de gestion administrative et de secrétariat\n\nQualités requises\nTrès bonnes capacités rédactionnelles et d'expression orale\nRigueur, sens de l'organisation et autonomie de travail\nSens des priorités et de l’organisation\nCapacité à prendre des initiatives ainsi qu’à être réactive\nCapacité à travailler en équipe\nCapacité à s'adapter aux changements, à faire face à des situations d'urgence et faire preuve de flexibilité\nA propos de nous\nUBS est le leader mondial et seul gestionnaire de fortune qui soit vraiment actif sur l'ensemble de la planète. Nous opérons à travers quatre divisions : Global Wealth Management, Personal & Corporate Banking, Asset Management et Investment Bank. Notre portée mondiale et l’étendue de notre expertise nous distinguent de nos concurrents.\n\nAvec plus de 70,000 collaborateurs, nous sommes présents dans tous les principaux centres financiers dans plus de 50 pays. Voulez-vous faire partie de notre équipe ?\nComment nous recrutons\nCe poste requiert une évaluation par un (ou plusieurs) test(s) de recrutement. Apprenez-en davantage sur la façon dont nous recrutons: www.ubs.com/global/en/careers/experienced-professionals.html\nRejoignez-nous!\nChez UBS, nous soutenons les modes de travail flexibles lorsque le rôle le permet. Nous offrons différents arrangements de travail comme le temps partiel, le partage de poste et le travail hybride (au bureau et à domicile). Notre culture axée sur les objectifs et notre infrastructure mondiale nous aident à nous connecter, à collaborer et à travailler ensemble de manière agile pour répondre à tous les besoins de nos clients.\n\nQu'il s'agisse d'acquérir de nouvelles expériences dans différents rôles ou de nouvelles connaissances et compétences, nous savons qu'un travail de qualité ne se fait jamais seul. Nous savons que ce sont nos collaborateurs, leurs différents parcours, leurs compétences, leurs expériences et intérêts, qui sont le moteur de notre succès. Ensemble, nous allons plus loin. Prêt à faire partie de la #teamUBS et à avoir un vrai impact ?\nDisclaimer / Policy Statements\nUBS offre à tous les mêmes opportunités professionnelles. Nous respectons ainsi la culture de chacun et favorisons le développement, les perspectives, les compétences ainsi que l'expérience de nos collaborateurs.", "salary": "Temps plein", "metier": "Secrétaire de Direction", "statut": "CDI", "secteur": "Secrétaire de Direction", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:20:16", "url": "https://fr.indeed.com/company/PACA-GESTION/jobs/Secr%C3%A9taire-Direction-22dab68ae527db00?fccid=92ac454d91d2987a&vjs=3", "titre": "Secrétaire de direction", "ville": "06580 Pégomas", "contrat": "CDI", "description": "Acteur majeur dans le domaine du commerce de gros en région PACA, notre principal site se situe à Pégomas. Nous comptons actuellement entre 250 et 320 salariés selon la saisonnalité, répartis sur l’ensemble de nos sites. Avec un chiffre d’affaires annuel de 80 millions d’€, notre clientèle est composée principalement de restaurateurs, hôtels, GMS et collectivité.\nPlus d’informations sur notre site www.balicco.fr\nDESCRIPTION DU POSTE\nVous serez l'assistante du PDG de notre société et vous aurez en charge :\n· La gestion administrative de son secrétariat\n· La gestion d'agenda\n· Le filtrage téléphonique\n· L’accueil des visiteurs\n· Le contrôle des factures achats\n· La gestion des litiges assurance\n· La gestion des dossiers d'appel d'offre...\nCette liste est non exhaustive.\nPROFIL RECHERCHE\nVous justifiez d’une expérience de 2 ans minimum en assistanat d’entreprise.\nVous maitrisez les outils informatiques (pack office), et vous possédez des qualités rédactionnelles, des connaissances en appels d’offres et juridiques seraient un plus.\nVotre polyvalence, adaptabilité, rigueur, discrétion et autonomie sont les compétences clés pour réussir sur ce poste et s'épanouir sur les diverses missions proposées.\nPoste à 35h et salaire selon profil.\nType d'emploi : CDD\nDurée du contrat : 6 mois\nHoraires :\nTravail en journée", "salary": "CDD", "metier": "Secrétaire de direction", "statut": "CDI", "secteur": "Secrétaire de direction", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:20:23", "url": "https://fr.indeed.com/company/SAM-MONACO-LOGISTIQUE/jobs/Adjoint-Au-Directeur-Exploitation-Transport-76350a871d6f2391?fccid=932e56dd4cb24a3c&vjs=3", "titre": "Adjoint au Directeur d’Exploitation Transport", "ville": "Monaco (06)", "contrat": "- Temps plein, CDI", "description": "Le GROUPE MONACO LOGISTIQUE (activité de transport et logistique) basé à Monaco recherche un/une Adjoint(e) au Directeur d’Exploitation Transport confirmé – statut cadre - sous la responsabilité du Directeur d’Exploitation Transport\nSur ce poste vous devrez être en mesure d’assumer les missions suivantes :\nEncadrer et dynamiser le travail d’une équipe de collaborateur dans l’organisation des transports\nEtablir les devis clients et partenaires\nMaitriser la facturation et analyser la rentabilité des opérations\nEntretenir le portefeuille client et correspondants\nCOMPETENCES REQUISES\nEtat d’esprit de croissance & souci de la rentabilité\nAnglais impératif (autre langue appréciée – préférence donnée à l’italien)\nMaitrise des notions de commerce international\nAVANTAGES\nStatut cadre\nRémunération compétitive & évolutive en fonction des résultats\nAvantages sociaux et économiques de la Principauté de Monaco comme la retraite monégasque, la sécurité sociale Monégasque, les allocations familiales & la participation aux frais de transports à hauteur de 50% sur justificatifs\nPoste basé à Monaco, contrat monégasque de 39 h / semaine.\nType d'emploi : Temps plein, CDI\nSalaire : selon profil et expérience.\nType d'emploi : Temps plein, CDI\nStatut : Cadre\nSalaire : à partir de 3 250,00€ par mois\nHoraires :\nTravail en journée\nRémunération supplémentaire :\nPrime annuelle\nPrimes\nExpérience:\nGestion du transport: 5 ans (Exigé)\nDate de début prévue : 01/06/2022", "salary": "3 250 € par mois", "metier": "Adjoint au Directeur d’Exploitation Transport", "statut": "- Temps plein, CDI", "secteur": "Adjoint au Directeur d’Exploitation Transport", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:20:29", "url": "https://fr.indeed.com/rc/clk?jk=125ad42c8a5d4b7d&fccid=92124a98c7b21f59&vjs=3", "titre": "Adjointe / Adjoint à la directrice générale adjointe chargée du développement des solidarités humaines", "ville": "Carros (06)", "contrat": "CDI", "description": "Catégorie B | Catégorie C\nRecrutement par voie statutaire (Liste d’aptitude, mutation, détachement ou exceptionnellement par voie contractuelle) pour la direction des routes et des infrastructures de transport, service du parc des véhicules.\nDate limite de candidature : 30 juin 2022\nCadre d'emploi\nCadre d’emplois des Adjoints techniques et des Techniciens territoriaux\nMissions - Activités\nLe service du parc des véhicules techniques assure l’entretien de l’ensemble des engins et matériels roulants techniques, en concertation avec les ateliers de la DEGR, pour les véhicules et matériels de cette direction. Il assure certains travaux d’entretien sur les routes départementales en collaboration avec les SDA. Il a en charge l’entretien et la maintenance du réseau radio dédié aux routes. Il assure en transversal l’ensemble des missions d’inspection par drones. Il est composé de quatre sections : la section administrative et comptable, la section atelier, la section exploitation et la section transmissions.\nAu sein d’une section de 24 agents, unissant 5 ateliers (mécanique PL - poids lourds -, VL - véhicules légers -, chaudronnerie, carrosserie, pneumatiques), contribuer à la maintenance préventive et curative d’un parc de 1200 véhicules (VL - véhicules légers -, camions…), engins (tractopelles, chasse-neige…) et leurs accessoires (balais, saleuses…)\nMissions\nVous effectuez l’entretien courant, la préparation au passage des contrôles techniques réglementaires, les réparations et le dépannage sur site (avec fourgon-atelier) des matériels confiés ;\nVous vérifiez l’état du matériel ;\nVous complétez au démontage le diagnostic établi avec le réceptionnaire et le chef d’équipe, et signalez les anomalies ;\nVous procédez à l’issue aux essais de contrôle ;\nVous dressez la liste des pièces, la faite valider et préciser au magasin les détails nécessaires ;\nVous sollicitez l’aide de collègues lorsque la sécurité ou la technicité l’impose ;\nVous rendez compte quotidiennement de l’avancement et établissez des fiches journalières de travail.\nProfil\nVous avez un BEP (Brevet d'études professionnelles) ou CAP (Certificat d'aptitude professionnelle) en mécanique véhicules automobiles ou industriels ;\nVous avez des compétences confirmées en mécanique VL (véhicules légers) ou PL (poids lourds), voire en hydraulique ;\nVous avez le permis B et C.\nLocalisation\nPoste basé au parc des véhicules techniques de CARROS\nDéplacement et autres informations\n35 heures hebdomadaire et mobilisation possible en astreinte hivernale ;\nDéplacements possibles sur le département.\nRémunération\nRémunération et régime indemnitaire statutaires", "salary": "Temps plein", "metier": "Adjointe / Adjoint à la directrice générale adjointe chargée du développement des solidarités humaines", "statut": "CDI", "secteur": "Adjointe / Adjoint à la directrice générale adjointe chargée du développement des solidarités humaines", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:20:35", "url": "https://fr.indeed.com/company/Centre-hospitalier-Sainte-Marie/jobs/Secr%C3%A9taire-Direction-Qualit%C3%A9-1d096111c1a3fc57?fccid=2b3c5525544044c7&vjs=3", "titre": "Secrétaire de Direction et de Qualité H/F", "ville": "06100 Nice", "contrat": "- Temps plein, CDD", "description": "L’Association Hospitalière Sainte-Marie, 5 600 collaborateurs répartis sur 8 départements, est leader dans la prise en charge psychiatrique et médico-sociale en France. L’Association gère des établissements privés de statut ESPIC situés dans les Alpes-Maritimes, Ardèche-Drôme, Aveyron, Haute-Loire, Puy de Dôme-Allier et le Rhône.\nObjectif du poste :\nAssurer la gestion administrative de la direction et du service Qualité – Gestion des Risques.\nRattachement hiérarchique :\nDirecteur Adjoint et Chef de service Qualité – Gestion des Risques\nMissions principales :\n- Secrétariat\nAccueil téléphonique, gestion du courrier, prise de rendez-vous, …\n- Rédaction des comptes-rendus\n- Suivi des dossiers\n- Gestion des réunions du service Qualité – Gestion des Risques\nOrganisation des réunions en lien avec les parties prenantes et élaboration des comptes-rendus\n- Suivi de plans d’actions institutionnel (certification, visites d’inspection, évènements indésirables, document unique, …)\nSuivi des échéances, relance des interlocuteurs, centralisation des informations et alimentation des plans d’actions\n- Saisie de données en lien avec l’activité Qualité – Gestion des risques\nSaisie des questionnaires de satisfaction, résultats d’enquête, grilles d’audits, indicateurs, …\n- Participation à la gestion documentaire\nSaisie de documents relevant de la base documentaire, mise en forme des documents informatiques, circuit de signature\n4. Compétences et connaissances\n- Capacités rédactionnelles et orthographe irréprochables\n- Très bonne maîtrise des outils bureautiques, notamment word et excel\n- Bon relationnel et goût du travail en équipe\n- Dynamisme\n- Gestion et organisation du temps de travail\nTitulaire d’un Bac + 2 ou d'un baccalauréat et d’une expérience professionnelle dans un emploi de secrétariat.\nType d'emploi : Temps plein, CDD\nDurée du contrat : 6 mois\nSalaire : 1 981,00€ à 1 995,00€ par mois\nAvantages :\nParticipation au Transport\nRéductions Tarifaires\nRéfectoire\nRTT\nHoraires :\nDu Lundi au Vendredi\nPériodes de travail de 8 heures\nRepos le week-end\nTravail en journée\nRémunération supplémentaire :\nPrime annuelle\nPrimes", "salary": "1 981 € - 1 995 € par mois", "metier": "Secrétaire de Direction et de Qualité H/F", "statut": "- Temps plein, CDD", "secteur": "Secrétaire de Direction et de Qualité H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:20:40", "url": "https://fr.indeed.com/company/SUNSHINE-FORMATION/jobs/Assistant-Direction-Generale-865ccd3731bc8f44?fccid=102835374134adbb&vjs=3", "titre": "Assistant(e) DE DIRECTION GENERALE H/F", "ville": "06200 Nice", "contrat": "- Temps plein, CDI", "description": "Vous êtes…\nDe formation bac +2 à minima, et vous avez une expérience réussie de 2 ans sur un poste similaire.\nVous êtes reconnu(e) pour votre rigueur, votre sens de l’organisation, et votre orthographe irréprochable et vous êtes à l’aise avec le distanciel.\nVous faites preuve d’esprit d’analyse, de bienveillance, d’empathie, de réactivité, de discrétion et de flexibilité.\nForce de propositions, vous avez un excellent relationnel et vous êtes doté d’une diplomatie hors pairs.\nEn prime, l’écriture littéraire et le digital vous passionne et vous possédez une excellente plume et une facilité de navigation sur la toile.\nVous maîtrisez les outils bureautiques de la suite Office (PowerPoint, Word, Excel). Vous avez des notions sur Sendinblue, Canva, Moodle, WordPress qui seront appréciées. Et le code HTML est votre ami, ou du moins une bonne connaissance.\nRattaché(e) à la Direction, nous vous proposons de …\n- Gérer les Services généraux\n- Assurer la Gestion du planning de la Présidente\n- Gérer les appels\n- Accueil des clients\n- Transmission des pièces comptables\n- Assurer Toutes questions/demandes de la présidente\nEt vous en retirerez les bénéfices suivants :\nVous serez entouré de passionnés de l’écriture sous toutes ses formes\nVous bénéficierez d’une grande autonomie et les prises d’initiatives sont encouragées\nVous aurez un impact immédiat sur notre activité\nVotre cadre de travail\nL’ambiance de travail est simple et conviviale en distanciel comme sur place\nL’équipe encadrante est à votre écoute et disponible\nEt le plus, vous travaillez dans un espace inspirant possédant un jardin\nType d'emploi : Temps plein, CDI\nSalaire : Jusqu'à 24 000,00€ par an\nAvantages :\nTitre-restaurant\nHoraires :\nTravail en journée\nFormation:\nBac +2 (BTS, DUT, DEUG) (Optionnel)\nExpérience:\nAssistant de direction h/f ou similaire: 2 ans (Optionnel)\nDate de début prévue : 30/06/2022", "salary": "24 000 € par an", "metier": "Assistant(e) DE DIRECTION GENERALE H/F", "statut": "- Temps plein, CDI", "secteur": "Assistant(e) DE DIRECTION GENERALE H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:20:45", "url": "https://fr.indeed.com/company/LPG-Systems/jobs/Assistant-Direction-Marketing-Digital-5801015f89ae3426?fccid=2227c89185ce31a1&vjs=3", "titre": "Assistant de direction marketing et digital H/F", "ville": "Valbonne (06)", "contrat": "CDI", "description": "Leader mondial, le Groupe LPG est une entreprise française qui conçoit, depuis 1986, et commercialise aujourd’hui dans plus de 100 pays, auprès des professionnels de la santé, de la beauté et du grand public, des solutions non-agressives et non-invasives de remodelage corporel, de rajeunissement du visage et de physiothérapie.\nLes soins Endermologie® sont au cœur de l’efficacité des produits phares du Groupe, et notamment de CelluM6 ®, qui réactive les cellules grâce à un massage mécanique, pour des applications thérapeutiques (cicatrices, drainage lymphatique, œdèmes, brûlures…) et esthétiques (remodelage corporel, cellulite, fermeté, rides,…). La gamme Cosmétiques vient compléter le portefeuille produits.\nLe poste :\nGroupe en forte expansion internationale, nous recrutons, pour une mission en CDD, un(e) Assistant(e) de Direction Marketing et Digital afin de soutenir au quotidien et en reporting direct la Directrice Marketing Groupe.\nVous serez en charge des missions suivantes :\nGestion de l'assistanat de la Directrice Marketing et Digital groupe\nGestion de l'agenda de la Directrice Marketing et Digital groupe\nOrganisation des réunions internes et externes\nAide au pilotage des projets (suivi rétroplanning, relances…)\nParticipation à des réunions. Réalisation de prises de notes et de comptes rendus\nPrise en charge de certains appels téléphoniques\nGestion de la communication interne et externe\nReporting et suivi des budgets\nVotre profil :\nJustifiant d’une formation supérieure en marketing ou d’assistanat de gestion avec expériences au sein d’une Direction marketing, vous justifiez d’une expérience d'environ 5 ans acquise sur un poste similaire au sein d’une entreprise internationale.\nLa connaissance de l’environnement santé, beauté, luxe serait un plus.\nPour la réussite de votre mission, vos atouts seront les suivants :\nTrès bon relationnel, esprit d’équipe et sens du service,\nProactivité et disponibilité,\nConscience professionnelle, fiabilité, rigueur,\nAutonomie et respect des timings,\nDiscrétion,\nTrès bonne maîtrise des outils informatiques Office 365 (Outlook, Teams, Word, Power point, Excel…).\nCapacité à gérer la complexité, dans une entreprise en pleine dynamique et accélération\nLe poste, basé sur notre site de Valbonne, est à pourvoir à compter du mois de juin sur une période de 5 mois.\nType d'emploi : CDD\nDurée du contrat : 5 mois\nAvantages :\nHoraires flexibles\nHoraires :\nDu Lundi au Vendredi\nTravail en journée", "salary": "CDD", "metier": "Assistant de direction marketing et digital H/F", "statut": "CDI", "secteur": "Assistant de direction marketing et digital H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:20:54", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0CXzIF6nTeFbuYXnI28oWLyrQn5scda53MMI_G23TtJLkFjcQ6YNhAdVCPsIxdJKCgJD39BA3zwpV3skB5extEC9wOkvyL5ultWCttS55Agohyywg46Bt3sVJQw0ErKctda71AS73V_1QLzAt3-1jZn2WI4p0zqPnispUnuDpLPQKz2bFw0TFdy0yvR8TC0Qtn0Aii3uM_zeIVFdamjJiIlQpE-vE6LPLU2DfvPOfds0ltfD_bkhA7gs99877oCl7JEGP8IGCYC1zqrzdUIwUMKG5icqDxtPSdCzNsKYfSDnGinuGexhAr5Etzmbio5lyv3IZ8Ked-1xg47AeE3Aq7nuX1oPYQyV5fpK77Ub-fM1GqBDB9rFHVW4af5f8nI1CESOWtxhJhBO53m-48D4H34luZK8Eq_V8qfouYEWYkd5abGhQQOspkeDLfmwLx5GTODzmNaNCWgnWSSN07Y_jUOpsVeLjWtyLteKwc-yfdTwW5kHnYwOIZjx6ZnuaFmBS9fx2arG6Z1H3BjV_HdWPXrryKb-h6l4qgHZWSpT8AXfwnBn1ycy1uwbOKl6DZ7eCp1kPAYG-ep6iSH4LjNQmhq00ZSs-DuTMcUMu9NW_vL7LLxK97HpMN9v8d3rxXUd5XQalqzO5y_40txyTXy7-gTz_vw7HpIDWJU9PjrOSL5PoVAE9fzBDV-ihDbIJw4CvTh0oj-G5HTegL6D_tPAzpAKoURF_LI2XDPNqLW7NrytIAL5QOrxmK2yR3LdJEbYbk=&p=10&fvj=0&vjs=3", "titre": "Assistant de Direction Bilingue Anglais H/F", "ville": "Mandelieu-la-Napoule (06)", "contrat": "CDI", "description": "En qualité d'Assistant de Direction Bilingue Anglais, vous travaillez en étroite collaboration avec la Direction Générale et les Responsables Opérationnels.\n\nVous prenez en charge le standard et l'accueil des visiteurs, organisez les rdv et les déplacements de la Direction.\n\nVotre poste vous permet également d'intervenir dans des fonctions orientées résultats : Suivi de chiffres, reporting...\n\nIssu d'une formation supérieure d'au moins Bac +3, vous justifiez d'une expérience de 5 ans minimum acquise dans un secteur exigent, technique et challengeant.\n\nVotre rigueur, votre esprit d'équipe et votre exigeance seront vos meilleurs atouts pour résussir à ce poste.\n\nVous maîtrisez parfaitement le Pack Office et votre niveau d'anglais est courant à l'écrit comme à l'oral.\n\nPoste à pourvoir en CDI.\n\nNotre client, une société à taille humaine aux valeurs fortes, implantée à Mandelieu recherche un Assistant de Direction Bilingue Anglais.\n\nSelon profil.\n\nNotre client, une société à taille humaine aux valeurs fortes, implantée à Mandelieu recherche un Assistant de Direction Bilingue Anglais.", "salary": "A définir", "metier": "Assistant de Direction Bilingue Anglais H/F", "statut": "CDI", "secteur": "Assistant de Direction Bilingue Anglais H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:20:59", "url": "https://fr.indeed.com/company/BOSI-SARL/jobs/Assistant-Administratif-Commercial-Direction-71129a5357670d3d?fccid=3c28bdf53ba6340c&vjs=3", "titre": "Assistant administratif et commercial de direction - web marketing H/F", "ville": "06210 Mandelieu-la-Napoule", "contrat": "CDI", "description": "assistant administratif et commercial ,gestion du site internet\nacceuil téléphonique et physique des clients, saisie et suivi des commandes,\nenregistrement des règlements clients, enregistrement et suivi des transports,\nclassement documents, news leters, animation et mise a jour site internet.\nconnaissance de SAGE - excell - prestashop requise.\nType d'emploi : Temps partiel, CDI, Intérim\nNombre d'heures : 20 par semaine\nSalaire : 13,00€ à 15,00€ par mois\nHoraires :\nDu Lundi au Vendredi\nTravail en journée\nFormation:\nBac +2 (BTS, DUT, DEUG) (Optionnel)\nExpérience:\nAssistanat Administratif: 3 ans (Exigé)\nDate de début prévue : 16/05/2022", "salary": "Temps partiel, CDI, Intérim", "metier": "Assistant administratif et commercial de direction - web marketing H/F", "statut": "CDI", "secteur": "Assistant administratif et commercial de direction - web marketing H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:21:05", "url": "https://fr.indeed.com/company/2a-INTERIM-ET-RECRUTEMENT/jobs/Assistant-Direction-Trilingue-Italien-Anglais-0ac9667dc668bbe7?fccid=458b1a347ff2492f&vjs=3", "titre": "ASSISTANT DIRECTION TRILINGUE ITALIEN/ANGLAIS H/F", "ville": "Monaco (06)", "contrat": "CDI", "description": "Notre Agence \"2 A interim et recrutement \" recherche pour le compte de notre client situé à MONACO un Assistant de direction trilingue Italien/Anglais H/F .\nPoste\nSous l'autorité de la Direction générale, vous assurez l'assistanat des fonctions executives et facilitez ainsi la réalisation de ses missions :\nVotre poste est trés varié :\nEn plus des travaux classiques d'assistanat de direction, gestion et la préparation des déplacements des collaborateurs de l'entreprise (réservation de vols et hôtels divers..), vous intervenez sur l'ensemble des affaires courantes et l'organisation administrative liée à la gestion des affaires privées pour le compte des actionnaires (gestion du personnel de maison - gestion des absences, caisse, éventuels recrutements, mises à jour des mouvements et besoins du personnel de maison - gestion des fournisseurs, reporting, gestion des virements réguliers, suivi des contrats)..\nVotre qualité première est d'anticiper les besoins pour avoir une vue sur le long terme.Disponible, réactif, flexible et polyvalent, vous êtes également reconnu pour vos qualités relationnelles et rédactionnelles en français/Italien et Anglais.\nProfil recherché\n- Niveau d'études : Bac + 2 minimum\n- Permis de conduire B exigé - déplacements en France et à l'étranger\n- Italien bilingue obligatoire (langue de travail au quotidien) - Anglais bon niveau - Français\n- Expérience de plusieurs années dans un poste similaire d'assistanat de direction (secteur international)\n- Très bonnes compétences en bureautique (Pack-Office)\n- Sens de l'anticipation, de l'initiative et de la réactivité\n- Discrétion\nType d'emploi : Temps plein, CDI\nFormation:\nBac +2 (BTS, DUT, DEUG) (Optionnel)\nExpérience:\nAssistant de direction h/f ou similaire: 5 ans (Optionnel)\nLangue:\nItalien (Exigé)\nAnglais (Exigé)", "salary": "Temps plein, CDI", "metier": "ASSISTANT DIRECTION TRILINGUE ITALIEN/ANGLAIS H/F", "statut": "CDI", "secteur": "ASSISTANT DIRECTION TRILINGUE ITALIEN/ANGLAIS H/F", "experience": "Tous niveaux d'expérience acceptés"}]