[{"date": "2022-05-16-10:21:27", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DDbepf62SF4Lumd68JZBKdgsbkxoInWIGrr-CGwjw_qCYzoeKCifeL9mOKMKVwmMEFEHnkXoSC2GyXBJOzFpjy_EUCXfkA3RwA9zsfqPjY5GIIml8MmijrGu9DHK_ZlH_bqEpU6OBJ-4NYmRjgafdGsnWc4CcJfDY6h7MFWXnf62olXdpmqdUvX5yzg_eo33y8J-lClXnW4dyK9i3WtJwfl_B18veIf8i75-bbgqKY19mls39vjeyZSHMRruXDMgZSejtvJqMki3DRp-6ZvmW7hHuElZdUwBkOw5_hRWqSKtx5IbRywBr8VWZtxuIp3sENYrhlFSYz3duM1GOF5_zYkpOUl6iG7dYq8me9T_btzCZUKWPpudVemI2ANcFh2eejhK5m54rdJGRY_fL9GngijJKhq02IT2YHYqSgcwfyNZI0pGGbk8d9J9LB2x0IZdA6CcXdGmAa5pACdXhPPIu0PVsqAonHV83hr8S0Ry_WkbeptbUzHXobsqGHp1kFaNF6EkmMPYbWSXrNlZZSUxaDy6SXJ829q4ZZaxgynZzMTsvfPtDsxQg4R6VWXvJBVl9afTG19Z_g-l0S0v-ylr-7TQT3-7NOgB43kofQ9zk78SeA7-1-WpXB8tCMNsKcNMhWPJETjEL5IbLw50Cv34sjVC4esus2autyaTXPgcbBD7Uzq_2Zbm0lj9iDaz3Y_CxG6MCGhSMnC1yAz_ygoqUlCr8Km9IyArO3FmKRmao1a349OkJUYC1SEH7ZQzfH3SHYnLuK-sTGl5uPx9BQsAiqAH5vTP_AQgwtXhahQF9zJJ7g0ETOObvWBuduF2ELOutXvH_ZDHKupEcVdI_B74r9BTjbW6sgRCxgBi1S5BPrWsdXVKq6f-R-3ZUHh3Fi4QBeXFRr2aUtiLvIdZVf7RRlmIOLDAXw-tLmPkGfN8quGdlSaqNneR5r&p=2&fvj=0&vjs=3", "titre": "Assistant administratif et commercial / Assistante administrative et commerciale", "ville": "45770 Saran", "contrat": "- CDI", "description": "L'agence d'emploi (CDI, intérim et formation) Temporis Orléans Nord (45000) recherche pour un de ses clients à Saran un « ASSISTANT ADMINISTRATIF et COMMERCIAL» H/F.\n\nVous avez pour mission :\nL'accueil au sein de la salle d'exposition\nLe standard\nL'établissement des devis\nLa relance des devis\nLe contact avec les fournisseurs\nLa maîtrise du planning des rdv\nVous maîtrisez le pack office (WORD/EXCEL).\nVous avez une expérience en tant qu'assistant administratif et commercial H/F\n\nDu lundi au vendredi et ainsi que le samedi en roulement\n\nVous savez que ce poste est fait pour vous ? Alors n'attendez plus ! L'équipe de votre agence TEMPORIS ORLEANS NORD vous attend : postulez vite sur : www.temporis.fr (espace Candidat).\n\nLes entretiens de recrutement se font dans le respect des gestes barrières.\nL’entreprise utilisatrice s’engage à respecter les gestes barrières pour cette mission.\nDébutant accepté", "salary": "2 000 € par mois", "metier": "Assistant administratif et commercial / Assistante administrative et commerciale", "statut": "- CDI", "secteur": "Assistant administratif et commercial / Assistante administrative et commerciale", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:21:32", "url": "https://fr.indeed.com/rc/clk?jk=dd8a2914682efd12&fccid=781bfdf11ed47789&vjs=3", "titre": "ASSISTANT ADMINISTRATIF ET COMMERCIAL", "ville": "Saint-Jean-de-Braye (45)", "contrat": "CDI", "description": "Transdev recrute un ASSISTANT ADMINISTRATIF ET COMMERCIAL (H/F)\n\nVotre destination\nVous êtes assistant administratif et commercial ? Rejoignez nos équipes en contrat à durée indéterminée à temps complet au sein de Transdev Loiret.\nVotre poste\nVous serez en charge du standard téléphonique, du courrier, de la gestion des PV d'infractions, des licences communautaires, des échéances règlementaires liées au personnel de conduite.\nVous serez également référente entreprise et correspondante Groupe du RGPD\nVous devrez également gérer la partie administrative des appels d'offres et participer au rédactionnel\nVotre parcours\nDe formation BAC +2 en assistant de gestion ou équivalent\nExpérience souhaitée d'environ 2 ans sur un poste similaire\nVos atouts\nQualités relationnelles, esprit d'équipe, autonome, organisé et polyvalent\nEtre force de propositions\nA savoir\nPoste en : CDI\nBasé à :\nSaint Jean de Braye, Centre Val de Loire, 45800\nFrance", "salary": "Temps plein, CDI", "metier": "ASSISTANT ADMINISTRATIF ET COMMERCIAL", "statut": "CDI", "secteur": "ASSISTANT ADMINISTRATIF ET COMMERCIAL", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:21:36", "url": "https://fr.indeed.com/rc/clk?jk=1cbe4e356c967ff5&fccid=dd616958bd9ddc12&vjs=3", "titre": "Assistant commercial et administratif", "ville": "45000 Orléans", "contrat": "- Temps plein", "description": "R2T BTP agence de travail temporaire spécialisée dans la délégation de personnel et le recrutement des métiers du Bâtiment et des Travaux Publics.\nVous serez en charge du suivi du portefeuille client et de vérifier les prix négociés avec les différents fournisseurs de matériaux.\nVous travaillez en équipe et en open space avec 4 collègues\nVous êtes très à l'aise avec l'outil informatique et notamment sur des BDD tel que SAP. Vous possédez une expérience similaire dans une entreprise et êtes motivée par ce métier.", "salary": "11,85 € - 12,10 € par heure", "metier": "Assistant commercial et administratif", "statut": "- Temps plein", "secteur": "Assistant commercial et administratif", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:21:41", "url": "https://fr.indeed.com/company/SAS-E--TASTY/jobs/Assistant-Commercial-b382cf0573567c0d?fccid=611777beee130b74&vjs=3", "titre": "Assistant commercial / ADV H/F", "ville": "45650 Saint-Jean-le-Blanc", "contrat": "- Temps plein, CDI", "description": "Vous avez envie de rejoindre une start-up?\nParticiper à la croissance d'une structure en plein développement, ça vous tente ?\nNotre société E.TASTY est fabriquant de liquides pour cigarettes électroniques.\nVaper des e-liquides français c’est bien ! Mais certifiés c’est mieux ! Tous nos e-liquides sont créés et assemblés dans le Loiret.\nPour épauler l'équipe commerciale, nous recherchons une personne de talent, motivée pour le poste d'Assistant(e) commercial(e) / ADV (H/F), en CDI.\nEn nous rejoignant, vous intègrerez une structure de plus de 30 personnes.\nVéritable création de poste et interlocuteur(trice) privilégié(e) de nos commerciaux, vous aurez pour principales missions :\n- soutien sédentaire de l'équipe commerciale itinérante (prise de rdv, relance clients,...)\n- saisir les commandes clients transmises par les commerciaux dans l'ERP\n- s'assurer du bon traitement des différentes demandes clients lors des passages de commandes\n- gérer les anomalies et litiges éventuels liées à des commandes\n- relancer et motiver les commerciaux pour l'atteinte de leurs objectifs mensuels\nProfil recherché\nDe formation commerciale ou généraliste, vous disposez impérativement d’une expérience significative en CDI ou en Alternance dans un service commercial ou ADV.\nVous pouvez être issu(e) de tout secteur, idéalement de la vape, où vous avez eu à travailler avec plusieurs services.\nRigoureux(se) et méthodique, vous lisez avec attention les consignes, contrôlez les données et vous assurez au fur et à mesure de l’adéquation des commandes. Cela vous amène à travailler en équipe, communiquer activement sur vos avancées et vous assurer du suivi complet.\nVous êtes capable de faire face à des situations imprévues et êtes également orienté(e) satisfaction client car vous êtes à l’écoute de leurs demandes et mettez tout en œuvre pour les satisfaire.\nVous maitrisez Excel et êtes à l’aise avec les outils informatiques.\nL’usage de l’Anglais est recommandé compte tenu de certains clients européens.\nVous souhaitez vous investir pleinement dans une structure jeune et en très forte croissance.\nType d'emploi : Temps plein, CDI\nSalaire : 1 850,00€ à 2 150,00€ par mois\nAvantages :\nParticipation au Transport\nHoraires :\nDu Lundi au Vendredi\nRepos le week-end\nTravail en journée\nFormation:\nBaccalauréat / Niveau bac (Optionnel)\nExpérience:\nAssistant adv h/f ou similaire: 1 an (Exigé)", "salary": "1 850 € - 2 150 € par mois", "metier": "Assistant commercial / ADV H/F", "statut": "- Temps plein, CDI", "secteur": "Assistant commercial / ADV H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:21:46", "url": "https://fr.indeed.com/rc/clk?jk=fe78175aa480cf91&fccid=fa101182bd51b2ce&vjs=3", "titre": "Assistant Commercial (h/f)", "ville": "45000 Orléans", "contrat": "CDI", "description": "Votre mission\n\nVous possédez une bonne aisance relationnelle et informatique ? Votre agence Adecco Orléans recherche pour l'un de ses clients 1 Assistant commercial (H/F), pour une mission à pourvoir dès que possible.\nVotre profil\n\nVotre profil :\n\nAisance avec l’informatique (Excel et tableaux croisés dynamiques notamment)\nCompétences comptables\nAppétences pour les chiffres (reporting)\nAisance relationnelle, interface avec de multiples interlocuteurs (internes et externes)\n\nCe que nous vous proposons :\n\nPériode : Asap\nDurée : 1 mois voire plus\nRémunération : 15,61€ /h\n\nHoraire :\n\n36h35 du Lundi au Vendredi\no L’amplitude de la journée de travail est fixée comme suit :\nDu Lundi au Jeudi : 7h30 - 10h / 16h - 19h\nLe Vendredi 7h30 - 10h / 16h - 18h30\no Le temps de déjeuner est au minimum de 45 minutes et au maximum de 2h\no Une plage fixe : 10h - 16h\n\nCette offre vous intéresse ? Merci de postuler en ligne et nous reviendrons vers vous dès que possible !\n\n\nA propos de nous\nPremier réseau d'agences d'emploi en France, Adecco a développé un savoir-faire unique de proximité et met toutes ses compétences à votre service.\nNos équipes sont présentes sur tout le territoire, avec plus de 900 agences. Quel que soit le contrat que vous cherchez : CDI, CDD, Intérim, CDI Intérimaire, CDI Apprenant ou alternance, nos experts travaillent chaque jour, pour vous guider vers ce qui vous correspond. Dès maintenant, devenez acteur de votre vie !", "salary": "A définir", "metier": "Assistant Commercial (h/f)", "statut": "CDI", "secteur": "Assistant Commercial (h/f)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:21:52", "url": "https://fr.indeed.com/rc/clk?jk=806559e7ca757eaf&fccid=40fd06a86b34a1fb&vjs=3", "titre": "ASSISTANT COMMERCIAL (H/F)", "ville": "Orléans (45)", "contrat": "CDI", "description": "At Getinge we have the passion to perform\n\nJoin our diverse teams of passionate people and a career that allows you to develop both personally and professionally. At Getinge, our passion is to secure that every person and community have access to the best possible care, offering hospitals and life science institutions products and solutions that aim to improve clinical results and optimize workflows. Every day we collaborate to make a true difference for our customers – and to save more lives.\nAre you looking for an inspiring career? You just found it.\n\nActeur mondial de 1er plan dans le secteur des technologies médicales, le Groupe Getinge fournit les blocs opératoires, les unités de soins intensifs, les services de stérilisation et les acteurs des sciences de la vie, en solutions innovantes !\n\nGrâce à notre expérience unique et nos partenariats étroits (experts cliniques, professionnels de la santé, spécialistes de l’industrie médicale), nous contribuons à améliorer au quotidien la vie des patients.\n\nNotre offre produits s’articule autour de 3 divisions :\n\nDivision Acute Care Therapies (ACT) : matériel de chirurgie et de réanimation\nDivision Surgical Workflows (SW) : équipement de bloc opératoire et de stérilisation\nDivision Life Science (LS) : Gamme de solutions et d'équipements à destination des sciences de la vie (Industrie Biopharmaceutique, Laboratoire de recherche…).\n\nASSISTANT COMMERCIAL (H/F)\nCDI à pourvoir immédiatement\nA Ardon (45)\n\nAu sein du Pôle Opérations Ventes Equipements et rattaché(e) à la Responsable des Opérations, votre rôle est de réaliser le suivi commercial des commandes clients.\n\nVos missions principales sont les suivantes :\nVous fournissez l’appui et le support commercial des équipes de ventes du/des secteur (s) concerné (s)\nVous réalisez le suivi commercial et le suivi logistique des commandes clients en collaboration avec les Centres de compétence,\nVous servez d’interface et coordonnez entre les différents services de l’entreprise intervenant dans la gestion de l’affaire\nVous gérez la partie offre et documentation technique des Appels d’Offres\nVous validez et enregistrez les commandes en veillant à la disponibilité des produits et au respect des délais de livraison\nVous appliquez la revue de commande de la réalisation du devis jusqu’à la facturation du dossier commercial\nVous travaillez le backlog pour remonter des informations de facturation à la direction\nVous déclenchez la facturation des commandes, dans le respect des règles administratives fixées\nVous assurez le suivi des retours client et la gestion des avoirs\n\nVotre profil :\nVous êtes titulaire d’un diplôme de niveau BAC+2, de type BTS Assistant de Gestion PME-PMI,\nVous avez minimum 3 ans d’expérience sur une fonction similaire,\nVous maîtrisez impérativement SAP\nAnglais professionnel à l’écrit, (oral non nécessaire)\nAutonome, rigoureux (se), organisé (e), vous appréciez le travail en équipe et avez un sens aigu du service et du contact,\n\nDe l’ordre du plus ?\nConnaissance des Appels d’Offres\n\nConditions de travail\nPoste ouvert au télétravail 3 jours par semaine\n\n#LI-ND1\n\nAbout us\nGetinge is on an exciting transformation journey constantly looking for new ways to innovate together with our customers to meet the healthcare challenges of the future. We are committed to diversity, equity and inclusion and to sustainability with a goal to be CO2 neutral by 2025. We believe in giving our employees the flexibility they need and make every effort to foster a learning culture that supports their personal development and creativity. Our passionate people hold our brand promise ‘Passion for Life’ close to heart.\n\nIf you share our passion and believe that saving lives is the greatest job in the world, then we look forward to receiving your application and resume. We hope you will join us on our journey to become the world’s most respected and trusted medtech company.", "salary": "CDI", "metier": "ASSISTANT COMMERCIAL (H/F)", "statut": "CDI", "secteur": "ASSISTANT COMMERCIAL (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:21:58", "url": "https://fr.indeed.com/company/SCHOEN-DISTRIBUTION-45/jobs/Assistant-Commercial-Administratif-dab565635af1b2d6?fccid=d65a6eec8a3790b2&vjs=3", "titre": "Assistant commercial et administratif H/F", "ville": "45140 Saint-Jean-de-la-Ruelle", "contrat": "CDI", "description": "Assistant commercial et administratif H/F\nDescription de l'entreprise\nSCHOEN DISTRIBUTION, société familiale, leader sur le marché des distributeurs conseils en boissons sur la région Centre-Val de Loire, accompagne, conseille, livre, soutient ses clients dans leur quotidien, tout en leur apportant un service de proximité où la relation humaine est essentielle.\nActeur de ce marché depuis 1952, notre expertise nous permet de couvrir l'ensemble des typologies de points de vente du secteur : cafés, bars, restaurants traditionnels, hôtels mais aussi les établissements de restauration rapide, ainsi que les grandes chaînes nationales de restauration ou d'hôtellerie.\nPar sa capillarité unique, avec 10 sites de distribution couvrant 8 départements sur la région Centre-Val de Loire et en Ile-de-France, nous assurons un service de livraison optimum auprès de nos clients.\nDescription du poste\nRattaché(e) au Directeur de site et après une période d’intégration pour vous familiariser avec nos produits, process et organisation, vous aurez comme missions principales :\nCommercial :\nOrganiser votre journée et vos appels en respectant les objectifs de l’entreprise et en tenant compte des impératifs en matière de qualité de service client (différents flux : appels entrants et appels sortants)\nAnalyser les informations sur les pratiques et les besoins des clients, cibler en fonction des potentiels du client\nGérer la variété des références, valoriser les produits et animer les promotions en vue de développer le chiffre d’affaires\nS’assurer de la satisfaction des clients en étant à l’écoute de leurs demandes et réclamations\nAssurer l’accueil physique des clients\nProposer des produits de remplacement – gérer les ruptures de produits\nFaire remonter toute information utile à la satisfaction client auprès des services concernés (technique, logistique et commercial)\nGérer le « retour » des chauffeurs, en effectuant le suivi des avoirs et les déconsignes des emballages clients.\nAdministratif & comptable :\nAssurer le suivi des dossiers clients\nMettre en forme et alimenter les tableaux de bord\nPréparer des dossiers pour le compte du responsable\nSaisir et vérifier des données de type comptable, R.H…\nAssurer la coordination avec les chauffeurs livreurs, les préparateurs de commandes et les commerciaux\nRelayer les différentes informations nécessaires à la qualité de la prestation auprès du client\nOuvertures de compte clients sur le logiciel dédié\nSuivi situation compte client et relance\nTenue de la caisse\nGérer le classement des documents et dossiers\nSuivre la comptabilité fournisseurs.\nCompétences\nConnaissance des points clés et spécificités de la relation clients CHD et du fonctionnement d’un point de vente (café, hôtels, restaurants)\nAccueil téléphonique et techniques de vente au téléphone\nCapacité à développer, entretenir une excellente relation client et maitriser les outils de communication pour désamorcer une situation conflictuelle\nParfaite maitrise de soi en toute situation\nMaîtrise des outils bureautiques (pack office,…) et du système informatique de l’entreprise\nQualités requises\nSens relationnel, travail en équipe, adaptabilité, réactivité, persévérance, organisation, rigueur, gestion des priorités, diplomatie, prise d’initiative, dynamisme\nProfil\nPremière expérience commerciale dans le métier de distributeur / grossistes en boissons serait souhaitée. Profil \"junior\" recherché.\nHoraires de travail\n37 heures par semaine avec octroi de RTT\nRémunération\nA négocier selon profil (prétentions salariales à mentionner dans la lettre de motivation)\nrémunération sur 13 mois + prime annuelle + participation + mutuelle avec participation employeur de 50 %\nType d'emploi : Temps plein\nAvantages :\nÉpargne salariale\nRTT\nHoraires :\nTravail en journée\nRémunération supplémentaire :\n13ème Mois\nPrime annuelle\nMesures COVID-19:\nMesures et gestes barrières déterminés dans le cadre d'un protocole\nExpérience:\nassistant commercial H/F: 1 an (Optionnel)", "salary": "Temps plein", "metier": "Assistant commercial et administratif H/F", "statut": "CDI", "secteur": "Assistant commercial et administratif H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:22:03", "url": "https://fr.indeed.com/rc/clk?jk=b65c8fab1eba9b84&fccid=c22c73e4f4e17119&vjs=3", "titre": "Assistant commercial F/H", "ville": "Orléans (45)", "contrat": "CDI", "description": "Assistant commercial F/H\nRef. Apec : 168280355W\nPolytopoly\n1\nCDI\nOrléans - 45\nPubliée le 10/05/2022\nActualisée le 10/05/2022\nSalaire\nA négocier\nPrise de poste\nDès que possible\nExpérience\nMinimum 1 an\nMétier\nAssistant commercial\nStatut du poste\nCadre du secteur privé\nZone de déplacement\nPas de déplacement\nSecteur d’activité du poste\nCOMMERCE DE GROS (COMMERCE INTERENTREPRISES) D'AUTRES PRODUITS INTERMÉDIAIRES\nTélétravail\nPonctuel autorisé\nDescriptif du poste\nVotre mission si vous l’acceptez :\nSourcer et prospecter des nouveaux fournisseurs,\nCréer et entretenir une relation continue avec nos fournisseurs européens,\nDévelopper des partenariats avec les fournisseurs clé,\nNégocier les prix et délais,\nSécuriser les volumes de plastiques recyclés disponibles pour les clients Polytopoly,\nMettre à jour les disponibilités des matières et leur prix pour chaque fournisseur,\nSuperviser la gestion des flux d’échantillons,\nTraiter le SAV avec les fournisseurs,\nSuperviser le prestataire en charge des prélèvement du contrôle qualité chez le fournisseur\nProfil recherché\nNotre perle rare a ces qualités :\nEst très à l’aise au téléphone,\nParle un anglais couramment et idéalement une troisième langue, ou une quatrième soyons fous…,\nEst reconnue pour sa diplomatie et son empathie,\nSait s’imposer avec élégance même lorsque le rapport de force n’est pas de son côté,\nN'a pas peur d'oser, se sent intrapreneur dans l’âme.\nEntreprise\nC’est quoi Polytopoly ?\nCréée en 2018, Polytopoly est une startup de la cleanTech dans l’industrie des polymères qui œuvre chaque jour à faire de l’industrie du plastique un secteur plus respectueux de l’Homme et de l’Environnement.\nNotre vocation est de favoriser un usage plus responsable du plastique dès sa production en proposant une plateforme digitale unique et fiable où les plasturgistes peuvent sourcer efficacement tous les types de plastiques recyclés dont ils ont besoin. Nos produits sont tous analysés par notre équipe d'ingénieurs présents dans notre laboratoire d’analyse et de recherche situé à Orléans.\nFaisant partie des French Tech Green 20, Polytopoly se positionne désormais comme l’une des 20 entreprises de la Greentech les plus prometteuses ayant la capacité de s’inscrire parmi les leaders européen de la transition écologique.\nCe qui fait la différence :\nUne solution innovante et efficiente reconnue par les industriels et soutenue par l’Ademe et le Ministère de l’environnement,\nDes fondateurs accessibles et une équipe ambitieuse qui a pour objectif au quotidien de faire de Polytopoly un acteur majeur sur le marché international,\nUne première année de commercialisation réussie, et un intérêt grandissant pour le recyclé permettant à Polytopoly de bénéficier d’une forte traction commerciale sur 2022 et 2023,\nUne levée de fonds prévue dans les prochains mois permettant d’obtenir plus de moyens pour atteindre nos objectifs opérationnels et humains,\nAutonomie et liberté d’organisation (mais sans être lâché dans la nature)\n\nProcessus de recrutement\nChez Polytopoly on prend contact avec vous par téléphone et si votre profil peut correspondre à nos attentes et à notre culture, nous prenons un rendez vous pour nous rencontrer en face à face.\nN'hésitez plus, postulez !\nPersonne en charge du recrutement\nMarie ROURE - Assistante RH", "salary": "CDI", "metier": "Assistant commercial F/H", "statut": "CDI", "secteur": "Assistant commercial F/H", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:22:08", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0ATVkJp0kdPTkq9nnA2APPHYI7G4c4PS_rfoyTtJEyHHSHPYLhVy1BM-z9_hAh1QvSRc2xCa3RH14Cu-xKHChAIL3WptUNVM40RbHBSZ0jEyq_xl-cgIug9GnzzZyG9JZrD23sclsJqgM9W_bc1PPV5YqvWG8iWNIzDfr2VyLrZbFVvEhZsNHt8QS1uqRhKVQahcTueLuPDqV4qSOllGk0COt6uh2Nl8GusuUtGwfTmGfmGwTCDVnXNueeqhBImnpb4d8KOOlF1fHIBcaMU1r8bD9Ai5Wywv_rN5phGUjTZTT4NpdeQ0CRELV90MvPCjVYGepJqLFg0x0Ekqua4NjYeQsWBCcw4QSQez4dnqcgR87vK2d1RQTjKGXUNGVz_cr7NTLfHR6YpujmK0Sf8-4YxL6S-dOEgTFOq5DiJy4XZ_skcLe9wBPPpxwJ39MtdSgr3fdeZ9p2nme20nl8ASidbpTnEIKVztU-cT-QGR-cNH27gB8PctWnBJdNHidSCe0mxkEpZGp8-KmFBoDQOsL_lcj-xeb19LBrg4oie1K3HtVZRTlFvKUkFUHHkmLupeVuzbu82uq_uByOOedadEjB826oGfgwEY4_A8DzJ8ATBJXBMxdJtMrwuDyzyiGFA685rwT1LZSPAmoD1HODsltmXT45MVgA0CW8AqGNdzXo10fnWp5ItSGO10xBR61FIQq_OS5t3Nx2mjbUjAQvVFlBZ&p=10&fvj=0&vjs=3", "titre": "Assistant responsable grands comptes H/F", "ville": "France", "contrat": "CDI", "description": "Descriptif de la société\nNotre client, spécialisé dans l'industrie des jeux vidéos, recherche dès à présent son nouvel Assistant responsable grands comptes dans le cadre d'un CDI.\nDescriptif du poste\nVous travaillez en binôme avec le Responsable grands comptes. Vous assurez le suivi des contrats jusqu'à la signature et le bon déploiement des contrats cadres. Vous êtes en charge du suivi administratif, des référencements et des opérations commerciales : tableaux de statistiques de ventes, suivi du sell-in, litiges pénalités avec la comptabilité, relance des acheteurs ou approvisionneurs pour les opérations commerciales, ainsi que le référencement des nouveaux produits. Vous faites l'interface commerciale : assister aux réunions commerciales et répondre aux demandes des clients internes et externes.\nProfil recherché\nAprès une première expérience sur un poste similaire, vous maîtrisez SAP et parlez un anglais professionnel. Vous êtes de nature solide et rigoureuse.\n\nLe poste est à pourvoir pour début juin.", "salary": "A définir", "metier": "Assistant responsable grands comptes H/F", "statut": "CDI", "secteur": "Assistant responsable grands comptes H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:22:12", "url": "https://fr.indeed.com/rc/clk?jk=46a6f9e27ef19bb4&fccid=2813d19e5bfb9a36&vjs=3", "titre": "ASSISTANT(E) COMMERCIAL (H/F)", "ville": "Le Malesherbois (45)", "contrat": "CDI", "description": "Description de l'entreprise :\nLe Groupe Adwork's, dont le siège social se situe à Orléans, agit dans le domaine du travail temporaire et compte aujourd'hui 33 agences sur le territoire national. Le Groupe Adwork's est constitué d'agences généralistes, capables de satisfaire nos partenaires pour l'ensemble de leurs besoins en ressources humaines. Retrouvez-nous sur www.adworks.fr.\nDescription du poste :\nAu sein d'une société de recyclage en étroite collaboration avec l'équipe commerciale vos mission seront les suivantes :\n\nAssister les commerciaux dans leurs missions;\nparticiper au suivi client;\nrédaction feuilles de missions;\ncontribuer à la bonne tenue des dossiers clients et des fichiers d'administrations des ventes;\nde toute action nécessaire au bon recouvrement des créances sur factures.\nDescription du profil :\nVous êtes autonome et rigoureux dans l'exécution et l'organisation de votre travail et appréciez le travail en équipe.\n\nVotre maîtrise des outils informatiques.", "salary": "Temps plein, CDI", "metier": "ASSISTANT(E) COMMERCIAL (H/F)", "statut": "CDI", "secteur": "ASSISTANT(E) COMMERCIAL (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:22:18", "url": "https://fr.indeed.com/rc/clk?jk=41e74aaad92b6c8d&fccid=c3c8ad38554f3b56&vjs=3", "titre": "Assistant administratif F/H", "ville": "Saint-Jean-de-Braye (45)", "contrat": "CDI", "description": "Assistant administratif F/H\nRef. Apec : 168198052W / Ref. Société : talentplug-10347475\nATTILA\n1\nCDI\nSaint-Jean-de-Braye - 45\nPubliée le 03/05/2022\nActualisée le 03/05/2022\nSalaire\nA négocier\nPrise de poste\nDès que possible\nExpérience\nMinimum 1 an\nMétier\nAssistant commercial\nStatut du poste\nAgent de maîtrise / Technicien\nZone de déplacement\nPas de déplacement\nSecteur d’activité du poste\nTRAVAUX DE COUVERTURE PAR ÉLÉMENTS\nDescriptif du poste\nDans le cadre de l'ouverture d'une nouvelle agence basÃ©e Ã ..........., vous contribuerez au dÃ©veloppement de l'agence en occupant un poste avec des domaines de compÃ©tences Ã©volutifs.\n\nEn tant qu'assistant(e) commercial(e), vos missions sont les suivantesÂ :\n\nGestion administrative et saisie comptable.\nAssurer l'ensemble de la relation commerciale (accueil, correspondances, suivi devis, relances, planning production, facturation).\nUtiliser le logiciel CRM ATTILA dans tout le processus de la gestion de la relation client et des Ã©quipes de l'agence.\nÃŠtre le garant de l'image de marque du rÃ©seau en tant que Â«Â DÃ©fenseur du Capital-toitÂ Â» des clients.\nAller Ã la conquÃªte de nouveaux clients sur le secteur de la zone (tÃ©lÃ©prospection).\n\nProfil recherché\nVous justifiez d'au moins un an d'expÃ©rience en tant qu'assistant(e) commercial(e) et vous souhaitez intÃ©grer une entreprise Ã taille humaine qui offre de belles perspectives d'Ã©volutions.Â VÃ©ritable bras droit du responsale d'agence/franchisÃ©, vous Ãªtes dynamique et vous savez Ãªtre force de proposition. Vous avez le goÃ»t du challenge et vous souhaitez vous lancer dans une nouvelle aventure qui vous permettra de dÃ©velopper vos compÃ©tences.\n\nPour occuper ce poste, les qualitÃ©s requises sont :\n\nQualitÃ© du contact, du relationnel et de la communication,\nCapacitÃ© d'adaptation et de rÃ©activitÃ©,\nSens de l'organisation et gestion des prioritÃ©s,\nPolyvalence, autonomie et discrÃ©tion\nPrise d'initiatives\nForce de proposition d'amÃ©lioration des mÃ©thodes et des processus de travail,\nExcellente prÃ©sentation\nMaÃ®trise des outils bureautique et informatique.\n\nLe poste est Ã pourvoir en CDI Ã ...\n\nSalaireÂ : salaire selon profil\nAvantages : ChÃ¨ques restaurant, intÃ©ressement, mutuelle prise Ã 100%\n\nN'hÃ©sitez pas Ã visiter notre site Web pour en dÃ©couvrir davantage sur le rÃ©seau ATTILA\n\nEntreprise\nATTILA est le 1er rÃ©seau de franchise national spÃ©cialisÃ© dans la rÃ©paration et l'entretien de tous les types de toits.\nLes agences du rÃ©seau, Ã taille humaine, sont composÃ©es d'experts techniques et commerciaux formÃ©s en continue dans nos centres de formation.\n\nÃ‰lue en 2020 meilleure enseigne qualitÃ© de service par le magazine \"Capital\" pour la 4Ã¨me annÃ©e consÃ©cutive.\n\nClassÃ©e 80Ã¨me sur 2400 franchises par \"Franchise Direct\" - Top 100 des meilleures franchises 2020.\n\nVous avez envie de donner un nouvel Ã©lan Ã votre carriÃ¨re dans une enseigne qui Ã mis l'humain au coeur de ses valeurs\n\nMettez votre expertise au profit d'une entreprise qui vous donnera l'opportunitÃ© d'Ã©voluer et pourquoi pas demain de devenir franchisÃ© !", "salary": "CDI", "metier": "Assistant administratif F/H", "statut": "CDI", "secteur": "Assistant administratif F/H", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:22:22", "url": "https://fr.indeed.com/company/COLLECTEAM/jobs/Assistant-Direction-Commerciale-a136d691e2bbc0d4?fccid=c6187e4ffca82c05&vjs=3", "titre": "Assistant(e) de Direction Commerciale H/F", "ville": "45380 La Chapelle-Saint-Mesmin", "contrat": "- Temps plein, CDI", "description": "Courtier spécialisé dans la protection sociale complémentaire et basé à Orléans, Collecteam connait, depuis sa création en 1999, une forte croissance en offrant qualité de service et expertise à ses clients.\nNous sommes donc amenés à rechercher régulièrement de nouvelles recrues pour accompagner notre développement. Nous sommes très attachés à la bonne intégration, à la formation et à l'évolution de nos collaborateurs à qui nous nous efforçons de proposer un parcours professionnel dynamique et motivant.\nCollecteam porte des valeurs fortes telles que le respect, l'implication, l'exemplarité mais surtout l'esprit d'équipe qui assurent une véritable cohésion d'entreprise. La Direction des Ressources Humaines contribue à entretenir et développer ce qui caractérise Collecteam : une entreprise performante, aux valeurs fortes, et où la dimension humaine est le premier vecteur de réussite. Rejoignez-nous !\nNous recherchons un(e) Assistant(e) de Direction Commerciale.\nDéfinition du poste\nAu sein du service Acquisition de Contrats, vos missions seront les suivantes :\nAssister le Directeur Commercial pour ses déplacements et ses relations commerciales,\nPréparer techniquement l'ensemble de ses dossiers et projets,\nRédiger les courriers, tableaux, rapports divers, animations...,\nAssurer une permanence logistique sur les dossiers en cours,\nRespecter la confidentialité des informations traitées.\nProfil\nÊtre organisé(e), rigoureux(se), autonome, disponible, fiable,\nAvoir le sens de la satisfaction client,\nMaîtriser le pack office.\nFormation et expériences\nBac +2 minimum,\nLa connaissance du secteur des assurance sserait un plus.\nAvantages\nParticipation aux bénéfices,\nMutuelle et prévoyance financées à 100% par l'employeur,\nTickets restaurants,\nAvantages CSE.\nType de contrat\nCDI,\nStatut agent de maîtrise,\nRémunération selon expérience,\nPossibilité de modalité horaire 37 heures avec RTT,\nPoste à pourvoir dès que possible.\nPour postuler, merci de joindre votre CV ainsi qu'une lettre de motivation.\nCe poste est ouvert aux personnes en situation de handicap.\nType d'emploi : Temps plein, CDI\nSalaire : à partir de 20 000,00€ par an\nAvantages :\nRTT\nHoraires :\nDu Lundi au Vendredi\nTravail en journée", "salary": "20 000 € par an", "metier": "Assistant(e) de Direction Commerciale H/F", "statut": "- Temps plein, CDI", "secteur": "Assistant(e) de Direction Commerciale H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:22:25", "url": "https://fr.indeed.com/rc/clk?jk=92a9aed4f779b8b3&fccid=fa101182bd51b2ce&vjs=3", "titre": "Assistant Administration des Ventes (h/f)", "ville": "45120 Châlette-sur-Loing", "contrat": "CDI", "description": "Votre mission\n\nVous assurez la gestion administrative ainsi que le suivi commercial et logistique des clients.\n\nVous aurez donc pour principales missions :\nGestion des commandes et des expéditions des clients automobiles, équipementiers et industriels français et internationaux\nGestion des démarches liées à l'export (Incoterms, gestion des documents douaniers,...)\nGestion et optimisation des flux (minimum de commandes, coût de transport, franco,...)\nGestion EDI\nGestion des portails clients\nSuivi de la balance âgée & relance clients\nTraitement et suivi des litiges et non conformités\nVeiller à la bonne application des procédures\nVotre profil\n\nVous êtes issu d'une formation BAC+2 ?\nVous possédez au minimum 3 ans d'expériences dans le domaine de l'administration des ventes ?\nVous possédez un niveau bilingue en anglais ?\n\nVous maîtrisez le Pack Office avec une bonne maîtrise informatique ?\n\nAlors venez vite nous rejoindre en postulant à notre offre !\nA propos de nous\nPremier réseau d'agences d'emploi en France, Adecco a développé un savoir-faire unique de proximité et met toutes ses compétences à votre service.\nNos équipes sont présentes sur tout le territoire, avec plus de 900 agences. Quel que soit le contrat que vous cherchez : CDI, CDD, Intérim, CDI Intérimaire, CDI Apprenant ou alternance, nos experts travaillent chaque jour, pour vous guider vers ce qui vous correspond. Dès maintenant, devenez acteur de votre vie !", "salary": "A définir", "metier": "Assistant Administration des Ventes (h/f)", "statut": "CDI", "secteur": "Assistant Administration des Ventes (h/f)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:22:29", "url": "https://fr.indeed.com/company/ARTUS-INTERIM-ORLEANS/jobs/Assistant-Logistique-Administration-Des-Ventes-45edcdd20d729314?fccid=e8abbc5f3f2e53fb&vjs=3", "titre": "ASSISTANT LOGISTIQUE ET ADV (F/H)", "ville": "Neuville-aux-Bois (45)", "contrat": "- Intérim", "description": "Parce que vous comptez plus que votre CV, devenez notre futur Assistant Logistique et ADV (F/h) !\nNotre agence Neuville-aux-Bois recrute en intérim, pour son client partenaire basé à Neuville-aux-Bois.\nDans une entreprise dynamique, en forte croissance, vous développez les compétences suivantes :\nADMINISTRATION DES VENTES :\n- Assurer la permanence du contact entre l’usine et le client\n- Gérer les commandes, de l’enregistrement au paiement\n- Gérer le processus de demandes de prix et remise d’offres en liaison avec l’agent commercial\n- Actualiser les bases de données\n- Assurer la communication avec son supérieur hiérarchique, les commerciaux et les services supports de l’entreprise\n- Assurer le respect des accords clients de l’entreprise\nLOGISTIQUE :\n- Assurer le suivi des clients\n- Relancer les clients ou services internes\n- Assurer le suivi des dossiers auprès des autres usines du groupe\n- Emettre les fiches et certificats de destructions\n- Communiquer aux clients les différentes informations souhaitées : état des stocks, des commandes etc… ;\n- Suivre et relancer les clients pour les retards de paiements.\nEt si c’était vous ?\n- Vous êtes titulaire d’un BAC +2 minimum en logistique ou administration des ventes.\n- Vous disposez d’une expérience de deux ans minimum sur un poste similaire\n- Vous avez des connaissances du logiciel AS400 et êtes à l’aise sur l’informatique\n- Vous êtes reconnue pour votre rigueur, autonomie, prise d’initiatives, et votre réactivité.\nVotre rémunération et vos avantages ? :\n- Un taux horaire fixe entre 12,00 et 16,00 € brut + 10% d’indemnités de fin de mission + 10% d’indemnités de congés payés\n- Un CET de 8% et la participation aux bénéfices\n- Acomptes de paies à la semaine si besoin\n- La possibilité d’intégration, de formation et de contrat CDD/CDI à terme\n- La signature des contrats électroniques\n- Bénéfice d’aides et services dédiés (mutuelle, logement, garde d’enfant, déplacement, CE,…)\nPlus un doute, faites nous parvenir votre CV !\nChez Artus, l’Humain est au cœur de notre métier depuis 30 ans et ce, dans nos 45 agences sur tout le Grand-Ouest.\nAu plus proche de vous, nous sommes à votre écoute\nEthique, Transparence, Réactivité, Ecoute, Adaptabilité, Fidélisation, Respect : Bienvenue dans la #ArtusFamily.\nCe poste est ouvert à toutes candidatures dont celles des personnes en situation de handicap.\nType d'emploi : Intérim\nDurée du contrat : 6 mois\nSalaire : 12,00€ à 16,00€ par heure\nAvantages :\nÉpargne salariale\nParticipation au Transport\nHoraires :\nDu Lundi au Vendredi\nHeures supplémentaires\nPériodes de travail de 8 heures\nTravail de nuit\nTravail en journée\nRémunération supplémentaire :\n13ème Mois\nHeures supplémentaires majorées\nPrimes\nFormation:\nBac +2 (BTS, DUT, DEUG) (Optionnel)\nExpérience:\nAssistant adv h/f ou similaire: 1 an (Optionnel)\nLangue:\nAnglais (Optionnel)", "salary": "12 € - 16 € par heure", "metier": "ASSISTANT LOGISTIQUE ET ADV (F/H)", "statut": "- Intérim", "secteur": "ASSISTANT LOGISTIQUE ET ADV (F/H)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:22:35", "url": "https://fr.indeed.com/rc/clk?jk=3e7228124387927c&fccid=fa101182bd51b2ce&vjs=3", "titre": "Assistant Commercial et Administratif H/F, St Jean De La Ruelle", "ville": "45140 Saint-Jean-de-la-Ruelle", "contrat": "CDI", "description": "Votre mission\n\nAdecco PME recherche pour son client spécialisé dans la découpe laser, un assistant de Gestion Commercial Administrative ( H/F) en intérim pour une longue mission, et c'est peut-être vous !\n\nAu sein de la cellule technico-commerciale d'un environnement technique et industriel, vous serez en charge de :\nLa réception des demandes client\nLa création des devis (formation sur place)\nAssurer l'approvisionnement auprès des fournisseurs\nLa constitution de dossiers pour la production, les expéditions et le suivi affaire par affaire\nDiverses tâches administratives\n\nCompétences requises :\nEnregistrer les données d'une commande\nRéaliser un suivi des dossiers clients fournisseurs\nSuivre des éléments de paiements de commandes\nEtablir un devis\nRéception des appels téléphoniques\nTransmettre des données techniques et commerciales\nVotre profil\n\nVous disposez d'une formation Bac+2 ou équivalent dans le domaine du secrétariat, l'assistanat ou la gestion commerciale et vos capacités d'adaptation, de rigueur et de travail en équipe ne sont plus à démontrer ? N'hésitez plus !\n\nCe que nous vous proposons :\nLieu de mission : ZI Ingré\nDurée de travail : 37h30, horaires de journée\nSalaire : 1750€ à 1850€ selon expérience\nLongue mission en Intérim\nA propos de nous\nPremier réseau d'agences d'emploi en France, Adecco a développé un savoir-faire unique de proximité et met toutes ses compétences à votre service.\nNos équipes sont présentes sur tout le territoire, avec plus de 900 agences. Quel que soit le contrat que vous cherchez : CDI, CDD, Intérim, CDI Intérimaire, CDI Apprenant ou alternance, nos experts travaillent chaque jour, pour vous guider vers ce qui vous correspond. Dès maintenant, devenez acteur de votre vie !", "salary": "A définir", "metier": "Assistant Commercial et Administratif H/F, St Jean De La Ruelle", "statut": "CDI", "secteur": "Assistant Commercial et Administratif H/F, St Jean De La Ruelle", "experience": "Tous niveaux d'expérience acceptés"}]