[{"date": "2022-05-16-10:25:53", "url": "https://fr.indeed.com/rc/clk?jk=435de4ef40386730&fccid=e953fd6c912dfb58&vjs=3", "titre": "TECHNICIN BUREAU D'ETUDE (H/F)", "ville": "Bailleau-Armenonville (28)", "contrat": "CDI", "description": "Description de l'entreprise :\nLe Groupe Adwork's, dont le siège social se situe à Orléans, agit dans le domaine du travail temporaire et compte aujourd'hui 33 agences sur le territoire national. Le Groupe Adwork's est constitué d'agences généralistes, capables de satisfaire nos partenaires pour l'ensemble de leurs besoins en ressources humaines. Retrouvez-nous sur www.adworks.fr.\nDescription du poste :\nL'agence Adwork's de Chartres recherche pour l'un de ses clients basé sur Bailleau Armenonville, un Technicien Bureau d'Etude F/H. Vous serez en charge de concevoir des schémas de cloisons industrielles qui donneront naissance à des prototypes pour les secteurs de l'industrie pharmaceutique et cosmétique.\n\nVos missions seront les suivantes :\nIdentifier la demande,\nReprésenter et dimensionner les pièces,\nDessiner les ensembles et sous-ensembles,\nDéterminer et calculer les contraintes fonctionnelles, physiques, dimensionnelles, structurelles ou géométriques des pièces,\nPrendre en compte les évolutions de conception, tenir à jour le dossier de définition.\nLa liste des tâches est non-exhaustive et à un caractère évolutif.\nDescription du profil :\nUne expérience dans l'aménagement de magasin et en menuiserie est nécessaire.", "salary": "Temps plein, CDI", "metier": "TECHNICIN BUREAU D'ETUDE (H/F)", "statut": "CDI", "secteur": "TECHNICIN BUREAU D'ETUDE (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:25:58", "url": "https://fr.indeed.com/rc/clk?jk=d0d3de6c751ed540&fccid=e953fd6c912dfb58&vjs=3", "titre": "TECHNICIEN ETUDES ELECTROTECHNIQUES (H/F)", "ville": "Gellainville (28)", "contrat": "CDI", "description": "Description de l'entreprise :\nLe Groupe Adwork's, dont le siège social se situe à Orléans, agit dans le domaine du travail temporaire et compte aujourd'hui 33 agences sur le territoire national. Le Groupe Adwork's est constitué d'agences généralistes, capables de satisfaire nos partenaires pour l'ensemble de leurs besoins en ressources humaines. Retrouvez-nous sur www.adworks.fr.\nDescription du poste :\nL'agence Adwork's de Chartres recherche pour l'un de ses clients, un technicien études électrotechniques H/F. Vous interviendrez au sein d'une entreprise dans le domaine de la robotique basée sur Gellainville.\n\nVous serez en charge du suivi de projets d'études, de mettre à disposition des dossiers techniques permettant la réalisation des produits et de participer au développement des nouveaux produits et processus.\n\nVos missions seront les suivantes :\nconcevoir et développer des produits (analyse de la concurrence, rédaction des cahiers des charges techniques, revue de conception, modélisation CAO mécanique, mise au point produits, augmenter les performances des équipements...),\nétablir une fiche de non-conformité chaque fois qu'un produit non conforme est signalé,\nparticiper à l'amélioration continue de tous les secteurs.\n\nListe des tâches non-exhaustives à caractère évolutif.\nDescription du profil :\nBac + 2 à Bac + 5 (Electrotechnique).\nExpérience de 5 à 10 ans minimum en Bureau d'Etudes électrique, industrialisation. Connaissance en mécatronique serait un plus.\nAutonome, persévérant, créatif n'hésitez plus et postulez à notre offre.", "salary": "Temps plein, CDI", "metier": "TECHNICIEN ETUDES ELECTROTECHNIQUES (H/F)", "statut": "CDI", "secteur": "TECHNICIEN ETUDES ELECTROTECHNIQUES (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:26:04", "url": "https://fr.indeed.com/company/TDA-Lef%C3%A9bure/jobs/Technicien-Production-28d5897e66093c50?fccid=a2eab7ba0325e0d6&vjs=3", "titre": "Technicien de production, chantier et de maintenance aéroportuaire", "ville": "28100 Dreux", "contrat": "- Temps plein", "description": "Technicien de production, d’installation et de maintenance des systèmes d’alimentation électrique 400 Hz pour avions au sol.\nLa principale activité du technicien recherché sera le montage de systèmes mécaniques et électromécaniques.\nIl devra également, en fonction de la charge de travail et de la répartition des tâches au sein de l’équipe, réaliser seul ou en petite équipe (deux ou trois personnes) les travaux suivants :\nL’installation, le test et la recette des systèmes sur les aéroports, les bases aériennes ou autres sites\nLes interventions de maintenance sur les aéroports, bases aériennes ou autres sites : maintenance préventive, dépannage, remplacement des câbles, des prises, de l’électronique et des parties mécaniques (trappes, bornes, enrouleurs)\nLa maintenance d’autres systèmes aéroportuaires (mires de guidage avion, convertisseurs…), exigeant des compétences en mécanique, électricité et électronique.\nLa confection et la réparation des câbles d’alimentation des avions en atelier à Dreux ou toute autre tâche de production entrant dans ses compétences.\nLa participation à la réalisation et aux essais de prototypes dans le cadre du développement de nouveaux produits par le bureau d’études.\nLe poste implique des déplacements sur l’ensemble du territoire français et à l’étranger, avec d’autres techniciens et ingénieurs de la société ou de manière complètement autonome.\nRelations internes à l’entreprise :\nReporting hiérarchique au responsable de production\nEn fonction des missions sur site, reporting fonctionnel au responsable service client ou à un des techniciens service client, ou travail en binôme avec un autre technicien de production.\nCommunication régulière avec le responsable commercial et les représentants commerciaux, pour tenir compte des remarques clients, en accord avec le responsable de production ou le responsable service clients\nReporting fonctionnel au responsable technique lors des travaux concernant la réalisation d’un prototype ou des essais sur celui-ci\nExpérience requise :\nMonteur de systèmes mécaniques ou électromécaniques de petite série, et/ou technicien de maintenance de systèmes mécaniques ou électromécaniques.\nCompétences requises :\nCapacité à lire, comprendre des plans mécaniques et à appliquer des instructions de montage\nAutonomie, en particulier pour les missions de service chez les clients, tout en respectant scrupuleusement les instructions et les règles de qualité de l’entreprise\nCapacité à rapporter de manière précise les travaux réalisés et les problèmes rencontrés et à recommander des améliorations\nCapacité à trouver des solutions aux problèmes rencontrés, dans le cadre des règles de qualité et de sécurité de la société et du client, au meilleur coût et à les mettre en œuvre de manière autonome, après validation conformément aux règles d’organisation de l’entreprise\nBon relationnel avec les clients et les fournisseurs\nEsprit d’équipe, pour s’entraider au sein d’une petite équipe\nHaut niveau de polyvalence, pour effectuer des tâches de production et de service chez les clients, dans des domaines techniques très variés.\nPoste basé à Dreux, en CDD dans un premier temps, pouvant, si le candidat convient, déboucher sur un CDI à l’issue d’une période de quelques mois.\nLa maîtrise de la langue anglaise est un plus.\nType d'emploi : Temps plein\nSalaire : 25 000,00€ à 27 000,00€ par an\nAvantages :\nRTT\nTitre-restaurant\nHoraires :\nPériodes de travail de 8 heures\nTravail en journée\nRémunération supplémentaire :\n13ème Mois", "salary": "25 000 € - 27 000 € par an", "metier": "Technicien de production, chantier et de maintenance aéroportuaire", "statut": "- Temps plein", "secteur": "Technicien de production, chantier et de maintenance aéroportuaire", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:26:11", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DU9Vrp0yt_6kexEa8S0QFCEPEx-8sDnkD5c1YELGYYDLe_b46U8Nm9AAubdg9z-82k9_xwFH6ACtbQeMrLwwd-1S_vp0ejPxXV1SSYxzJDc4R-a_ohte-aGfIceK9v6gQ_IN3HYG54YeNeils6r5gVjqdsrf3hO0DRQku9aXonsyuepzRIhPUK77ajO8YAfGZmQn5Sa63LIxHmxzEtZknC3aWsr2f9In5_vMDU3HKEM2kRnKYuBRvB16duK7MSe2pJ-0KLJOhOqBRZL6x5cD8PYbs0cEt79W0X6uR1g8woMfcxQFZkFg8L028BY_WH7bf6xezMkxc7k5PUu3W9lfKuthuU1e_ksVu77nvWWy41PPu9jch3-RtJhxoVunTeoo8DV3cymbYPIdmUQDgbjuyc9z10jOKkrP5iTOkJO6_sT97noArWKun3Ll1oNunlSlmur8jpbUxGvCuhrf3VsWBp2Cu6UDqeBxIn4CGs3SruqYIrEDNZAe8q65rckAdH9jDJkumcxWs4i-X7E1x9QJ0p&p=5&fvj=1&vjs=3", "titre": "Technicien monteur en machines spéciales", "ville": "Brou (28)", "contrat": "- CDI", "description": "Notre activité consiste à mener le projet de bout en bout de l’étude à la réalisation\n:\nétablissement du cahier des charges, chiffrages des solutions, études mécanique, électrique,\nautomatisme, montage, programmation mise au point et installation.\nAfin de renforcer notre équipe, nous recherchons un/une technicien(ne) monteur et metteur\nau point en machines spéciales, souhaitant développer des applications aussi bien pour des\nmachines neuves faites sur mesure (prototype), que pour rénover des équipements\nexistants.\nRattaché au Responsable projet, votre mission principale sera le montage mécanique et les\nraccordements des ensembles\nfonctionnels, aussi bien pour une\nmachine intégrée dans une\nligne automatique que pour une machine indépendante. Vous mettez en place, installez et\ndémarrez les machines chez les clients et assurez les prestations de services ou de\nmaintenance\n; des déplacements dans les usines du groupe principalement en France sont à\nprévoir.\nActivités :\n\nVous réalisez le montage des machines en atelier dans le respect des consignes et\ndes règles de sécurité.\n\nVous réalisez des opérations d'usinage qui s'intègrent dans les activités d'ajustage et\nde montage (reprise d’usinage, tournage-fraisage perçage, réglage et contrôle des\nensembles montés).\n\nVous participez au câblage pneumatique et électrique des machines.\n\nVous analysez le fonctionnement et réalisez la mise au point (en atelier) de machines\nspéciales en collaboration avec le dessinateur et l’automaticien.\n\nVous participez à la réception des machines, préparez l’expédition et assurez leur\nmise\nen route sur les sites clients en France.\nVous travaillerez en étroite collaboration avec le bureau d’études mécanique et\nautomatisme et contribuez à l’amélioration continue en participant aux revues techniques.\nVotre Profil :\nMécanicien(ne) confirmé(e) ou passionné(e) issu(e) d'une formation en mécanique ou en\nmaintenance, (Bac / Bac +\n2), vous justifiez d’au moins 5 ans d’expérience en montage et\nmise au point de machines spéciales.\nVous serez rapidement autonome et efficace grâce à votre investissement au sein d’une\néquipe de petite taille. Vous avez également un bon niveau technique général, avec des\nconnaissances en automatisme et électrique.\nLa lecture des plans mécaniques, des schémas\nélectriques et pneumatique est indispensable.\nVotre relationnel facile vous permet de communiquer avec tous, en interne comme chez les\nclients.\nForce de proposition, vous êtes motivé(e) pour intégrer une petite structure appartenant à\nun grand groupe dynamique et contribuer à son développement.\nLocalisation du poste\nA proximité des sorties de l’autoroute A11.\n35 Km de CHARTRES 28000\n1 heure du MANS 72000\n1 heure 30 minutes de PARIS\nType d'emploi : CDI\nSalaire : 30 000,00€ à 35 000,00€ par an\nHoraires :\nTravail en journée", "salary": "30 000 € - 35 000 € par an", "metier": "Technicien monteur en machines spéciales", "statut": "- CDI", "secteur": "Technicien monteur en machines spéciales", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:26:16", "url": "https://fr.indeed.com/rc/clk?jk=b40de0f3006ee373&fccid=dd616958bd9ddc12&vjs=3", "titre": "Technicien Bureau d'études (H/F)", "ville": "28000 Chartres", "contrat": "CDI", "description": "Parce que vous recherchez un poste avec un projet ambitieux, vous avez soif de nouveaux défis, alors qu'attendez-vous pour joindre l'utile à l'agréable?\n\nNotre client, spécialisé dans la conception et la fabrication de systèmes de câblages standard et spécifiques pour l'industrie automobile, recrute dans le cadre de son développement un Technicien Bureau d'Etudes électrotechnique en CDI.\nAu quotidien votre mission consiste à assurer le suivi des projets, concevoir et développer les produits pour ce faire vous devrez:\nMettre à disposition des dossiers techniques\nParticiper au développement des nouveaux produits\nRédiger cahiers des charges techniques\nConception et Lecture de schémas électriques\nFaire de la modélisation CAO mécanique et électrique (3D/2D)\nFaire du dimensionnement de matériel électrique\nFaire de l'analyse et des simulations\nGérer les non-conformités\nBrainfield accompagne les entreprises dans la recherche et la valorisation de leurs ressources humaines. Des PME aux Grands Groupes, Brainfield met au service de ses clients les expertises de ses consultants en recrutement : Executive Search, RPO, Assessment, Sourcing. Au-delà des compétences techniques, Brainfield attache une importance toute particulière aux savoir-être des candidats et à l’interprétation de leurs compétences comportementales.\n\nProfil recherché\n\nIssu d'une formation en électrotechnique de type DUT génie électrique et informatique industriel ou BTS assistant technique ingénieur et conception de produits industriel.\nVous justifiez d'une première expérience réussie en Bureau d'études.\nVous êtes reconnu pour votre sens des responsabilités, votre créativité et votre esprit d'initiative.\nVotre capacité d'adaptation vous permet de réaliser des projets aussi bien en équipe qu'en autonomie.\nUne connaissance du logiciel CAO: Solidworks et See electrical serait un plus.\nUn bon niveau d'anglais technique est requis.\n\n\nInformations supplémentaires\n\nExpérience souhaitée : 3-5 ans\nVéhiculé : Non\n\nBAC+2\n3-5 ans", "salary": "CDI", "metier": "Technicien Bureau d'études (H/F)", "statut": "CDI", "secteur": "Technicien Bureau d'études (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:26:22", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0Dbv3re4rFdYW_nePLnW0MuQfWFg2iGGiCLbgwpUnz5lKUCTitDatuWZBSiqYl9jE0aK2aiOmDnGv1viTW7xSWd7hguzNmEx7a_JCgch75pXmWS0FiuY_yNW2-KH44-SP0zzfCw_HuFuQbItfJMWtgXUitO5T7w3do2a-bTFU3j-TmexEsozwWzC20EFVDmdeJ5G7AzOOsigF7xuknkx2wwqSKhYXXPIcHRHm59apOPkdDmYnEI22e1qShqleTt-15DNOfKk_ugn1kx44MvKJ7CtUJs89__z-TX8kdcTmRjVEgRoB1nPKw_DaYLaYAsAHkHqktHmkBXSia3TvWKB29dDHPy5DHhPh1Ux-oSXTiCyjXQujlxOtnFS9q_1obtr5EinGyH7ws2mQ_F-Eqzu2dyhqTGUozK6fkWoEdwI3t8c4JvfGGFYYuBr3fBILeI5hJhehj316kohyLiZPEOwyFaszF6ROwkyLxdETg_NbKFssUR9isnV9ilG-RNHuwIY2avyoN503y9gnGQPMEvKwKk2Igpj2esTq9ST0jlgPB7_iXMWlMCbdzp2jTwkvYrfunLuhU0xlt9NaFAMZ7N2GBpK36ZKwgnEnM=&p=7&fvj=1&vjs=3", "titre": "Ingénieur en mécanique - basé à Brest (H/F)", "ville": "France", "contrat": "- Temps plein, CDI", "description": "Ifremer est un leader mondialement reconnu dans le domaine des observatoires sous-marins. Cette thématique est en très forte croissance avec des forts enjeux scientifiques et industriels. Ifremer est présent dans différentes infrastructures de recherches européennes comme l’ERIC EMSO (European Multidisciplinary Seafloor and water column Observatory), ILICO (Infrastructure de recherche LIttorale et COtière) ou le projet H2020 JERICO-S3 (Joint European Research Infrastructure of Coastal Observatories). Ces observatoires permettent d’acquérir des mesures en continu, sur des périodes de plus de de 10 ans, pour la mesure et la surveillance d’un ensemble de paramètres environnementaux.\nLe poste est à pourvoir au sein du Service Ingénierie et Instrumentation Marine (SIIM) qui est chargé des études et de la conception des systèmes instrumentaux, des observatoires océanographiques et des équipements destinés aux engins sous-marins. https://wwz.ifremer.fr/rd_technologiques/R-D-Technologiques/SIIM\nAu sein du service SIIM, en tant qu’ingénieur en mécanique, vous serez positionné au bureau d’étude mécanique. Vous travaillerez sous la responsabilité du chef de service et avec le responsable du bureau d’études. En relation avec les chefs de projets, vous prendrez en charge la conception mécanique de systèmes instrumentaux et d’observatoires océanographiques.\nMissions principales\nVous serez acteur de l’innovation dans le domaine des observatoires sous-marins. Vous prendrez en charge des projets de développement et de conception de systèmes mécaniques au sein d’équipes projets pluridisciplinaires.\nActivités principales\nVous mènerez les études d’avant-projets. Vous rédigerez les cahiers des charges, les spécifications techniques et des dossiers d’appel d’offres. Vous suivrez le travail des projeteurs et des sous-traitants. Vous gèrerez des contrats d’études, de sous-traitance et les appels d’offres avec nos partenaires industriels. Vous validerez les dossiers de conception, les notes de calcul et les livrables. Vous piloterez les études et la conception des différents composants des observatoires, en interne ou avec nos sous-traitants et nos partenaires industriels.\nVous préparerez les missions de déploiement des observatoires et définirez leur maintien en conditions opérationnelles.\nVous aurez la volonté et la capacité à évoluer à terme vers la gestion de projets pluridisciplinaires.\nChamp relationnel\nEn interne : chef de service, responsable du bureau d’études, agents du service, agents de l’unité Recherches et Développements Technologiques et scientifiques et administratifs de l’institut.\nEn externe : Scientifiques extérieurs à l’institut, partenaires industriels et sous-traitants.\nProfil recherché\nIngénieur ou Universitaire en mécanique.\nUne formation, une spécialité ou une expérience en mécanique marine est un plus.\nUne expérience réussie en gestion de projet est exigée.\nCompétences mises en œuvre\nCompétences techniques / métiers :\nMontage de projet de recherche avec une composante technologique\nCapacité de veille documentaire et de synthèse,\nRédaction de cahiers des charges et de spécifications techniques,\nAnimation des avant-projets,\nPilotage des études de conception mécanique,\nCAO (de préférence sous Inventor),\nPilotage des sous-traitances d’études et de fabrication avec nos partenaires industriels,\nBonne maîtrise de l’anglais écrit et parlé,\nMaîtrise des outils de bureautique et de gestion des projets,\nA moyen terme, gestion de projets.\nQualités personnelles :\nAptitude au travail en équipe,\nRigueur dans le suivi et l’exécution des tâches,\nQualités rédactionnelles,\nGoût pour l’innovation.\nConditions de travail\nPoste basé à Brest\nTemps complet\nDéplacements et missions à la mer à prévoir\nL’Ifremer\nReconnu dans le monde entier comme l’un des tout premiers instituts en sciences et technologies marines, l’Ifremer s’inscrit dans une double perspective de développement durable et de science ouverte. Il mène des recherches, innove, produit des expertises pour protéger et restaurer l’océan, exploiter ses ressources de manière responsable, et partager les connaissances et les données marines afin de créer de nouvelles opportunités pour une croissance économique respectueuse du milieu marin.\nPrésents sur toutes les façades maritimes de l’hexagone et des outremers, ses laboratoires sont implantés sur une vingtaine de sites dans les trois grands océans : l’océan Indien, l’Atlantique et le Pacifique. Pour le compte de l’Etat, il opère la Flotte océanographique française au bénéfice de la communauté scientifique nationale. Il conçoit ses propres engins et équipements de pointe pour explorer et observer l’océan, du littoral au grand large et des abysses à l’interface avec l’atmosphère.\nOuverts sur la communauté scientifique internationale, ses 1500 chercheurs, ingénieurs et techniciens font progresser les connaissances sur l’une des dernières frontières inexplorées de notre planète ; ils contribuent à éclairer les politiques publiques et à l’innovation pour une économie bleue durable. Leur mission consiste aussi à sensibiliser le grand public aux enjeux maritimes.\nFondé en 1984, l'Ifremer est un établissement public à caractère industriel et commercial (EPIC), dont le budget avoisine 240 millions d’Euros. Il est placé sous la tutelle conjointe des ministères de l'Enseignement supérieur, de la Recherche et de l’Innovation (MESRI), de la Mer (MinMer), de la Transition écologique et solidaire (MTES), de l’Agriculture et de l’Alimentation (MAA).\nDescription de l'offre :\nIfremer est un leader mondialement reconnu dans le domaine des observatoires sous-marins. Cette thématique est en très forte croissance avec des forts enjeux scientifiques et industriels. Ifremer est présent dans différentes infrastructures de recherches européennes comme l’ERIC EMSO (European Multidisciplinary Seafloor and water column Observatory), ILICO (Infrastructure de recherche LIttorale et COtière) ou le projet H2020 JERICO-S3 (Joint European Research Infrastructure of Coastal Observatories). Ces observatoires permettent d’acquérir des mesures en continu, sur des périodes de plus de de 10 ans, pour la mesure et la surveillance d’un ensemble de paramètres environnementaux.\nLe poste est à pourvoir au sein du Service Ingénierie et Instrumentation Marine (SIIM) qui est chargé des études et de la conception des systèmes instrumentaux, des observatoires océanographiques et des équipements destinés aux engins sous-marins. https://wwz.ifremer.fr/rd_technologiques/R-D-Technologiques/SIIM\nAu sein du service SIIM, en tant qu’ingénieur en mécanique, vous serez positionné au bureau d’étude mécanique. Vous travaillerez sous la responsabilité du chef de service et avec le responsable du bureau d’études. En relation avec les chefs de projets, vous prendrez en charge la conception mécanique de systèmes instrumentaux et d’observatoires océanographiques.\nType d'emploi : Temps plein, CDI\nStatut : Cadre\nSalaire : 27 822,00€ à 49 237,00€ par an\nAvantages :\nRTT\nHoraires :\nDu Lundi au Vendredi\nTravail en journée\nRémunération supplémentaire :\n13ème Mois\nDate limite de candidature : 25/05/2022", "salary": "27 822 € - 49 237 € par an", "metier": "Ingénieur en mécanique - basé à Brest (H/F)", "statut": "- Temps plein, CDI", "secteur": "Ingénieur en mécanique - basé à Brest (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:26:28", "url": "https://fr.indeed.com/company/ACE-CONSULTING/jobs/Technicien-Itinerant-Mat%C3%A9riels-Levage-Man-e23cba8b9d6411b7?fccid=77b090ded840c8a8&vjs=3", "titre": "TECHNICIEN ITINERANT Matériels Levage/MAN°, Secteur IDF/Centre Val de Loire", "ville": "Chartres (28)", "contrat": "- Temps plein, CDI", "description": "Notre client est intégré au leader mondial dans la fabrication de ponts industriels et composants, et propose une vaste palette de produits et prestations. Leur gamme de ponts industriels offre des solutions de levage, manutention, logistique et entraînement aux entreprises de toutes tailles. La filiale française de notre client est implantée à Châlons-en-Champagne depuis plus de 50 ans, où les locaux regroupent les services technico-commerciaux, administratifs, un bureau d’étude ainsi que des ateliers de fabrication et de réparation, et est triplement certifiée : ISO 9001, ISO 14001 et OHSAS 18001.\nNotre client dispose de ses propres équipes de vente et après-vente décentralisées sur le territoire, et dans ce cadre ACE CONSULTING, Recruteur Spécialiste au niveau National des Métiers de la Distribution, Location et Réparation en Matériels BTP, Agricoles, Manutention et Véhicules Industriels, recrute son (sa) futur(e) TECHNICIEN ITINERANT, basé(e) Ile de France Ouest 28/78/91 pour secteur IDF et Centre Val de Loire (H/F).\nSous l’autorité du Responsable d'équipe du secteur, vous aurez en charge les interventions de dépannage, de maintenance préventive et corrective, de réparation ou la modification de matériel de manutention de notre marque ou d'autres marques, installés chez nos clients.\nMISSIONS / RESPONSABILITES\nDans le respect des dispositions prises en matière d'assurance qualité et de sécurité, fournir un service ou un produit conforme à la demande de nos clients.\nResponsabilités et activités\nDépannage électromécanique et électronique.\nMaintenance préventive des matériels sous contrat ou commande.\nRéparation mécanique et électrique.\nTravaux de modernisation, rénovation, ou de modification d'installations. Essais de vérification périodique, de mise et remise en service.\nEtablissement de rapports d'intervention, de demandes de devis, de bons de fin de travaux, de feuilles d'attachement.\nEntretien du véhicule et outillage mis à sa disposition.\nParticiper à des travaux de montage.\nRELATION\nTravail en relation directe avec le responsable d'équipe de son secteur.\nL'ensemble des clients, du personnel, des managers et des techniciens rattachés aux activités de service, et plus généralement l'ensemble des services de l'entreprise.\nLes sous-traitants et fournisseurs\nCONDITIONS DE TRAVAILIntervient principalement sur le secteur Ouest Ile de France et Centre Val de Loire (75-92-93-94-91-78-77-28-45-41-37-36-18-27 Ouest), soit un domicile idéal proche de Chartres 28 / Rambouillet 78 / Dourdan 91. Découchage: 1 nuit par semaine en Moyenne.\nCOMPETENCES NECESSAIRES\nCOMPETENCES ET APTITUDES/QUALITES NECESSAIRES\nBon relationnel et bonne élocution permettant de communiquer aisément en clientèle et en interne, et donner des explications claires.\nRigoureux avec un esprit d'analyse permettant de détecter avec rapidité et précision les origines des différents problèmes techniques auxquels il sera confronté.\nTrès Bon niveau technique de base en électromécanique, voir également en automatisme et électronique\nFait preuve d'initiative et de discernement dans le cadre de ses responsabilités et en fonction des exigences du client.\nEst en permanence attentif au respect des règles d'hygiène et de sécurité pour les autres et lui-même lors de ses interventions.\nFORMATION ET EXPERIENCE\nNiveau BAC ou BTS en relation avec la fonction. Ou niveau inférieur avec une expérience significative en SAV sur des équipements industriels similaires.\nLe Permis B est obligatoire.\nLe candidat doit être bon technicien ET bon communiquant avec le client (qualité du feedback des interventions) et très rigoureux. Saisie des rapports de visites en temps et en heure et permettant leur exploitation par les back Offices.\nDisponible pour nos clients, possibilité de réaliser des astreintes (avec prime et par roulement) pour intervenir chez nos clients à tout moment du jour ou de la nuit. Travail intense en été et à noël, périodes plus basses septembre/Octobre et janvier/février.\nDIVERS Salaire motivant sur 13 mois + prime de vacances + bonus annuel sur atteinte des résultats de la société (jusqu’à 1 mois de salaire)\nAvantages : Mutuelle + Véhicule avec outillage type Jumpy, PC portable téléphone portable. Tenue de travail et E.P.I + Repas (forfait sans justificatifs) + Hôtels (Forfait)\nContrat : CDI, Temps plein. Base horaire 8 h/jour, travail annualisé (semaines hautes avec mise en banque des heures supp, et semaines basse avec récupération des heures de la banque), le solde positif des Heures supplémentaires est payé en janvier de chaque année (majorées)\nStatut : Employé à confirmer selon profil\nPoste à pourvoir immédiatement.\nType d'emploi : Temps plein, CDI\nSalaire : 26 000,00€ à 35 000,00€ par an\nAvantages :\nÉpargne salariale\nTitre-restaurant\nTravail à domicile\nVéhicule de Fonction\nHoraires :\nDu Lundi au Vendredi\nRepos le week-end\nTravail en journée\nRémunération supplémentaire :\n13ème Mois\nPrime annuelle\nPrimes\nFormation:\nBaccalauréat / Niveau bac (Optionnel)\nExpérience:\nMAINTENANCE MATERIELS LEVAGE / MANUTENTION ou secteur proche: 3 ans (Optionnel)\nPermis/certificat:\nPermis B (Optionnel)\nDisposition à l'égard des déplacements professionnels:\n50 % (Optionnel)", "salary": "26 000 € - 35 000 € par an", "metier": "TECHNICIEN ITINERANT Matériels Levage/MAN°, Secteur IDF/Centre Val de Loire", "statut": "- Temps plein, CDI", "secteur": "TECHNICIEN ITINERANT Matériels Levage/MAN°, Secteur IDF/Centre Val de Loire", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:26:32", "url": "https://fr.indeed.com/rc/clk?jk=6c3739fbc54e4c3b&fccid=5de5c26f6a789787&vjs=3", "titre": "Technicien poseur et SAV itinérant F/H", "ville": "28000 Chartres", "contrat": "- Temps plein, CDI", "description": "Mieux nous connaître\n\nAvec un chiffre d’affaires de 8,4M€, ERMHES fabricant Français leader national sur le marché de l’accessibilité, propose une large gamme d’ascenseurs basse vitesse et d’élévateurs tout électrique pour personnes à mobilité réduite. Notre réussite depuis plus de 25 ans est due à notre bureau d’étude recherche et développement qui conçoit des produits uniques sur le marché, destinés aux professionnels et particuliers.\nParce que chacun a le droit à l’accessibilité, ERMHES, votre Fabricant Français d’élévateurs et ascenseurs intervient dans toute la France.\nAprès la visite du site d’implantation et l’élaboration des plans, nous fabriquons et installons nous-même nos appareils : ascenseurs basse-vitesse, chaises monte-escaliers, élévateurs PMR, monte-charges, réalisés sur-mesure.\n\nVos missions\n\nDescription du poste\nLe travail demandé consiste en l'exécution des différentes opérations nécessaires au montage et à la mise en route d'appareils de levage et autres équipements spécifiques (monte handicapés - monte-charge - automatisme de porte etc...), dans le respect des consignes de sécurité et des règles de l’art.\nEn période de sous-charge, le travail demandé peut également consister en la gestion d’un parc machines, en termes d’entretien préventif et curatif, en se basant sur les prescriptions, documentations et procédures ERMHES.\nExceptionnellement, il pourra être demandé au candidat, la mise en route des installations avec le client et la signature des PV de livraison.\nLieu du travail\nLe point de chute du candidat devra idéalement se situer entre Chartre et Orléans. Le poste prévoit des interventions sur des chantiers traités par la Société ERMHES. Des déplacements hebdomadaires seront demandés sur un rayon pouvant aller jusqu’à 300 Km environ.\n\nMoyens mis à disposition :\nVéhicule de service adapté et outillages.\nCartes gasoil et autoroute.\nAvance sur frais.\nSmartphone et logiciel de GMAO.\nEPI.\nFormations internes au montage et règles de sécurités.\nParticipation aux frais de vie :\n\nProfil recherché\n\nAutonomie donnée :\nGestion des chantiers et des commis à l’aide au montage.\nGestion de l’entretien du véhicule mis à disposition.\nGestion du parc SAV.\nSavoir-faire requis :\nConnaissance en électromécanique.\nConnaissance en mécaniques, hydraulique.\nExpérience dans le montage, travaux, entretien des ascenseurs et équipements similaires.\nSavoir-être requis :\nRigueur dans le travail.\nBonne présentation générale.\nOrganisation et ponctualité.\nÉtique et respect de la hiérarchie.", "salary": "25 000 € - 30 000 € par an", "metier": "Technicien poseur et SAV itinérant F/H", "statut": "- Temps plein, CDI", "secteur": "Technicien poseur et SAV itinérant F/H", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:26:38", "url": "https://fr.indeed.com/rc/clk?jk=a0367b7b8c9fabe5&fccid=617afd9a4b5bf523&vjs=3", "titre": "Emploi Technicien d’études réseaux électriques/éclairage public H/F - Dreux (28)", "ville": "Dreux (28)", "contrat": "- CDI", "description": "5C Recrutement recherche pour son client, groupe national spécialisé en réseaux électriques et éclairage public, un Technicien d’études réseaux électriques/éclairage public sur le département de l'Eure-et-Loir (28).\nSous la responsabilité du responsable bureau d’études, vous êtes en charge des études de projets de réseaux électriques / éclairage public en réseaux aériens et souterrains. Vous travaillez en coordination avec les différents services (chargé d’affaire, conducteur de travaux / chefs de chantier, achats....) et vos missions consistent à :\nEffectuer les relevés sur les chantiers pour géoréférencer les réseaux existants (HT, BT, EP, Télécom, ...),\nEffectuer des relevés de fonds de plans topographiques,\nConcevoir et dessiner des plans d’exécution de réseaux publics de distribution électrique BT/HTA et éclairage public,\nPréparer les dossiers travaux,\nÉtablir les plans de récolement géoréférencés.\nIssu d'une formation supérieure de Bac+2 à Bac+3 dans le domaine des Travaux Publics ou en électrotechnique, vous justifiez d’une première expérience réussie (alternance comprise) en tant que technicien d’études, chargé d’études ou ingénieur d’études dans le domaine des réseaux électriques et/ou de l’éclairage public. Vous possédez de bonnes connaissances des réseaux secs.\nLa maîtrise du logiciel ERAS Microstation est fortement appréciée pour ce poste.\nVotre rigueur, votre autonomie et vos compétences techniques vous permettront de mener à bien vos missions.\nRémunération : 25/35k€ brut (selon profil)", "salary": "25 000 € - 35 000 € par an", "metier": "Emploi Technicien d’études réseaux électriques/éclairage public H/F - Dreux (28)", "statut": "- CDI", "secteur": "Emploi Technicien d’études réseaux électriques/éclairage public H/F - Dreux (28)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:26:44", "url": "https://fr.indeed.com/rc/clk?jk=a757045db907427a&fccid=318c54dfa98aa9f9&vjs=3", "titre": "Ingénieur conception &amp; intégration missions spéciales H/F", "ville": "Prunay-le-Gillon (28)", "contrat": "- Temps plein, CDI", "description": "Pour résumer\nType de contrat : CDI\nType : Temps plein\nSalaire : de 40000EUR à 60000EUR par ANNEE + NC\nRégion : Champagne-Ardennes\nDépartement : Marne\nVille : Prunay\nA propos de la société\nHarry Hope, cabinet de recrutement accompagne candidats et entreprises dans leurs recherches des meilleures opportunités en France et à l'international. Afin de mieux répondre à vos enjeux, tous nos consultants sont spécialisés par secteur d'activité et zone géographique.\nDescription du poste\nAu sein de la Direction Technique d'un site aéronautique vous intégrez l'équipe de\n\nconception et d'intégration avionique/électrique des systèmes de missions des aéronefs afin de prendre en charge l'intégration des systèmes et composants liés aux missions de surveillance.\n\n\nVous reportez au Responsable Bureau d'Etudes et vous travaillez quotidiennement au sein d'une équipe pluridisciplinaire.\n\n\nDans ce cadre, vous assurez les missions suivantes :\n\nIdentifier, mettre en oeuvre, critiquer et valider les données d'entrée nécessaires à la réalisation des\n\nétudes qui vous sont confiées.\n\nConcevoir et réaliser l'intégration des systèmes avionique/électrique d'un aéronef (composants,\n\néquipements, systèmes électriques) dans le respect des exigences produit, des spécifications\n\ntechniques qui en découlent, des objectifs de qualité, coûts et délais, des normes et règlements\n\napplicables, et en cohérence avec les moyens et méthodes de production en vigueur.\n\nÉlaborer, rédiger, modifier et valider les dossiers de définition (bilan électrique, analyse de sécurité,\n\nliasse de plans, nomenclature)\n\nDémontrer la capacité des choix techniques à répondre aux exigences produit et aux contraintes\n\nspécifiées (réglementations et normes applicables CS23, CS25, CS 27 et CS 29)\n\nÉlaborer les documents de certification\n\nContribuer aux Revues de Définition\n\nParticiper à l'évolution et à l'amélioration des méthodes et outils de développement\n\nSuperviser l'activité d'un ou plusieurs technicien\nProfil recherché\nDe formation Bac +4/5 (licence professionnelle, ou école d'ingénieur) en Equipement Aéronautique et spatial ou conception avionique/électrique Aéronautique, vous justifiez environ de 5 ans minimum d'expérience en tant qu'ingénieur avionique aéronautique.\n\n\nVous maitrisez la conception d'intégration d'équipements avionique/électrique, les technologies aéronautiques, et vous avez une bonne connaissance des principes du vol ainsi que des systèmes et composants d'un aéronef.\n\n\nVous êtes pragmatique et vous faites preuve d'esprit de synthèse. Vous avez la capacité d'appréhender et d'intégrer les différentes contraintes de conception d'un aéronef provenant des domaines technique, réglementaire, support et services, économique, ...\n\n\nVous disposez d'un bon niveau d'anglais et la bonne maîtrise du logiciel see electrical serait un plus", "salary": "40 000 € - 60 000 € par an", "metier": "Ingénieur conception &amp; intégration missions spéciales H/F", "statut": "- Temps plein, CDI", "secteur": "Ingénieur conception &amp; intégration missions spéciales H/F", "experience": "Tous niveaux d'expérience acceptés"}]