[{"date": "2022-05-16-10:35:47", "url": "https://fr.indeed.com/company/Phyteo-Laboratoire/jobs/Assistant-Direction-e57ef3e0a606ecf8?fccid=5c6f46ad48288f23&vjs=3", "titre": "Assistant de direction H/F", "ville": "37260 Monts", "contrat": "CDI", "description": "Phytéo Laboratoire, façonnier de compléments alimentaires en pleine croissance, est une des deux entités qui compose le groupe Herbarom.\nHerbarom, société française de plus de 25 ans, développe et commercialise des solutions naturelles à destination des marchés de la beauté, de l’alimentation, de l’agriculture et de la nutraceutique.\nHistoriquement installée au cœur de la Biovallée®, HERBAROM est aujourd’hui présent sur plusieurs sites en France à travers ses deux entités, Herbarom Laboratoire et Phytéo Laboratoire.\nPrès de 200 collaborateurs œuvrent au quotidien pour répondre avec fierté et conviction aux attentes des clients.\nPersévérance, agilité et engagement permettent aujourd’hui à la société d’exporter vers plus de 30 pays du monde.\nDans le cadre de notre développement, nous recrutons un(e ) assistant(e) de direction (H-F) en CDI, temps complet, pour notre site de Monts (37).\nRattaché(e) à la direction du site, vous aurez pour missions principales:\n- Accueil physique, gestion du standard téléphonique, du courrier\n- Gestion administrative, suivi et relai RH\n- Clôture des dossiers de lot\n- Gestion des commandes sites (factures intérim, maintenance, consommable….\nPROFIL\nDe formation Bac +2 BTS PME-PMI, assistanat de direction/de manager, vous avez une première expérience réussie dans une société industrielle.\nVous maîtrisez les outils informatiques (pack office+ERP).\nVous savez gérer les priorités et êtes force de proposition.\nVous faites preuve d’adaptabilité, d’autonomie, de rigueur et de discrétion pour mener à bien vos missions\nN’hésitez plus, rejoignez-nous !\nCONDITIONS\nPrise de poste au plus tôt\nRémunération selon profil et expérience+ œuvre sociale CSE+ mutuelle d'entreprise (prise en charge à 70% par l'employeur)\nType d'emploi : Temps plein, CDI\nHoraires :\nDu Lundi au Vendredi\nTravail en journée\nRémunération supplémentaire :\nPrimes\nFormation:\nBac +2 (BTS, DUT, DEUG) (Optionnel)\nExpérience:\nAssistant de direction h/f ou similaire: 2 ans (Optionnel)", "salary": "Temps plein, CDI", "metier": "Assistant de direction H/F", "statut": "CDI", "secteur": "Assistant de direction H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:35:52", "url": "https://fr.indeed.com/rc/clk?jk=96441699faa5a477&fccid=1e842191344d9f63&vjs=3", "titre": "Directeur Administratif et financier / Secrétaire Général H/F", "ville": "Tours (37)", "contrat": "CDI", "description": "Métier\nFonctions support - Directeur Administratif et Financier\nTitre de l'offre\nDirecteur Administratif et financier / Secrétaire Général H/F\nType de Contrat\nCDI\nSociété\nLa SET est une SEML (SA) d'Aménagement et de construction qui développe son activité essentiellement en Indre-et-Loire. A la fois Aménageur (1er aménageur d'Indre et Loire), promoteur public (notamment tertiaire – 1er promoteur tertiaire d'Indre et Loire), assistant à maîtrise d'ouvrage, investisseur, promoteur de l'efficacité énergétique la SET a, au fil de sa diversification, constitué un groupe de sociétés agiles au service du territoire et défendant l'intérêt général : - La SET qui agit en matière d'Aménagement, de promotion, d'assistance à maîtrise d'ouvrage de promotion et d'efficacité énergétique (décret tertiaire et accessoirement production d'énergies renouvelables), - Une dizaine de sociétés de projets gravitent autour d'elle, SCI, SCCV et SAS afin de porter des projets sous la forme de partenariats entre la SEM et les acteurs privés, publics ou parapublics (promoteurs privés, partenaires bancaires, autres SEM…), - La SEPALE (SEML) est la foncière du groupe qui agit en qualité d'investisseur, - La SET est membre d'un GIE à l'échelle régionale fédérant les SEM de la Région Centre, - Et en projet avancé, constitution d'une foncière de proximité (commerces, services de proximité sous la forme d'une SAS ou SEML) et d'une SPL d'efficacité énergétique à destination des collectivités.\nMissions\nLe directeur administratif et financier a pour vocation définit et supervise la gestion administrative (procédures, fonctionnement, affaires juridiques...) et financière (trésorerie, contrôle de gestion...) du groupe SET selon les choix stratégiques adoptés par les instances dirigeantes et les réglementations (financières, fiscales et commerciales) nationales ou internationales. En lien étroit avec le directeur général, il supervise la vie sociale du groupe (en lien étroit avec l'assistante du directeur général), en élabore l'architecture, suit l'application du Plan Stratégique et du Plan Moyen Terme (PMT) et initie une démarche RSE. Il négocie et suit les liens contractuels de la société aux tiers et supervise les dossiers de contentieux ou de précontentieux. Il assure des fonctions de management général des services qui lui sont attachés (comptabilités/finances, contrôle de gestion, juridique, moyens généraux, informatique, …). Il n'assure pas les missions de gestion des ressources humaines et de gestion locative.\n\nGestion, organisation et animation d'équipe\n\nConduite des missions administratives, juridiques, financières et comptables\n\nAdministration interne et externe\n\nDroit des affaires, fiscalité\n\nGestion du Service achat\n\nConseiller les opérationnels\n\nMettre en place et suivre la veille juridique\n\nReprésenter la société à l'externe\n\nProfil\nVous êtes un directeur Administratif et Financier / Responsable Administratif et Financier / Secrétaire Général / Directeur Juridique expérimenté ou très expérimenté désireux de travailler dans une société en plein développement et dont l'objet fait sens.\n\nFormation:\n\nL'expérience que vous avez acquise sur vos postes précédents vous exonère de justifier de votre formation de base. A titre informatif vous pouvez être issu des cursus suivants : • Master / DESS (Master pro, diplôme d'école de commerce, diplôme d'études supérieures comptables et financières - DESCF...) en économie, finance, contrôle de gestion, audit, droit, IUP banque et finance… • Bénéficier d'une antériorité professionnelle reconnue dans les fonctions : juridiques, administrative, comptable et/ou financière\nUne connaissance des spécificités juridiques et/ou comptables des sociétés d'aménagement et/ou de promotion immobilière serait un plus.\n\nConnaissances techniques:\n\nCapacité à animer une équipe professionnelle, à anticiper et à planifier, établir des priorités\nCapacité à analyser, gérer les projets, à négocier et à décider\nCapacité à gérer les conflits, à assurer les médiations\nConnaissance du fonctionnement des collectivités locales et des marchés publics / marchés privés\nConnaissances en économie et finance (gestion budgétaire, montages financiers...) en pilotage de gestion budgétaire\nConnaissances juridiques (montages, filialisation, contentieux etc…)\nCapacité à accompagner les services dans leur mutation\n\nSavoir être:\n\nRigueur et sens de l'organisation\nCapacité à conseiller / tempérance\nAnalyse et synthèse\nAdaptabilité\nForce de propositions, esprit d'initiatives\nSens de l'intérêt général\nSens de la médiation\nLocalisation du poste\nRégion\nCentre-Val de Loire, INDRE ET LOIRE (37)\nVille\nTours", "salary": "CDI", "metier": "Directeur Administratif et financier / Secrétaire Général H/F", "statut": "CDI", "secteur": "Directeur Administratif et financier / Secrétaire Général H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:35:56", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0D6ryIGY-j6Zcch2OEMGi0614fnmL0v_fUHDlfIFbYbhSJ_u4_XkvGLK1zQlq47Q914cNFQ8uTChQUBsJSfesgGAIZ3BLclpZmHJ4YSzhcK2UJYXXmUztC-R9DXcuDPmUwj0RkAbtuKC5lIncHtvp9YS1TidGfDzckkBUMkTNA53p8utlGGU2YBMPCP6ckblxn0qrJV38J7GNA-93Kq4GF6hP42szIrow6hni5hAJdzpWGuTeqwD78TUlZvnQ19kl0-WUCqgy89Nw7qgdmByAPCY7kOd8EfHtYH75n-RSWw2KFl1tE1SFPTB7HlARq69TQCh5gOHhkwpKNBc90x_vSu9BbY-7kwApKkcLiP3yZy4cEa7YdZm7ChvYUWXf96IOMTYaEysBJgYtMS_O0d5BLfmpqY3HKUt1LVq-4YyBcYxnW9U_iCz7ptBMqQqsRkzxr3gA1DQ49m0yfW9BkLtPf6Hg00MzIb8yCZuXDyaP_A8SzM0SzEp0C45e4zvNtDpcM=&p=4&fvj=1&vjs=3", "titre": "Gestionnaire administratif H/F", "ville": "37320 Esvres", "contrat": "- Temps plein", "description": "POSTE BASE A ESVRES\nKelly recherche ...\nKelly Tours, notre objectif ? Vous trouver le poste qui vous correspond vraiment !\nGrâce à une équipe de spécialistes, expérimentés dans le domaine de la bureautique depuis plus de 15 années.\nNotre client : Une entreprise spécialisée dans les secteurs de la mutuelle et retraite\nVotre agence recherche un(e) Gestionnaire Administratif H/F\nVous serez chargé d’intégrer une équipe de professionnels, y apporter votre professionnalisme et votre engouement.\nVos missions ?\n- Vérification de documents et de dossiers\n- Mise à jour de données sur des logiciels internes\nVos qualités ?\n- Etre rigoureux\n- Avoir un esprit d'équipe\n- Accepter de travailler du lundi au vendredi sur une amplitude horaire comprise entre 8H00 et 18H00\nEn outre, il est obligatoire d'être véhiculé.\nN'attendez plus ! Postulez en ligne ou contactez nous en agence !\nVous pouvez prendre contact avec Sabrina MARQUET au 02 47 31 92 62 pour plus de renseignements\nType d'emploi : Temps plein\nSalaire : 12,33€ à 12,34€ par heure\nHoraires :\nTravail en journée", "salary": "12,33 € - 12,34 € par heure", "metier": "Gestionnaire administratif H/F", "statut": "- Temps plein", "secteur": "Gestionnaire administratif H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:36:03", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DosDG03jFzoHsJnSf74n_6ZCZHb7342Q77b9WFAPVFHGyC-v08-HOEqgxZK2WcgUgS43U2IOcN3p2m6oGPniDCiuZCKKDnh4-IVdIWqkJ2kALwLX5ZfEmsAk0YmAex3YMCI952gDjd5d7YyWMZEUGZtlInnDvwkw0j3UbgIdRHk0Yd7jXHhoBOhlaLIO0f_m8pE-XPl2vDt9kJ443hGsPy7mxCqTO-turo_hiIpczOh0p_9LLHGolcVZvo-LR1X0qD_j8hbgoKemcQFAPGIOsVdEhYeasSOfrnPz192jSQRxQsunziLZYIkBZrt6HD4sNY3UVLPV3be511sboPwG_xuyWtBhXZRu2AZ9Ca9uQecSnODaspTXgmcj5tAGEhuJOXLkj3AdWmYYT6dd8ChXuF0A6Fuh38A_AXo3G6bL-krc5z2uwQ3GFYUimUnt9v_orOhH4dzmH_w_OsgX5T-XW6khkBSsZ12PyyCgLwcy4VmmvW-21r4WOKOqQ0xAYbFBrDs6wnNxxeAw==&p=5&fvj=0&vjs=3", "titre": "Hôte / hôtesse d'accueil standardiste - LCN/MG-TC H/F", "ville": "37390 Notre-Dame-d'Oé", "contrat": "- CDI", "description": "Société\nPrestataire de services, nous intervenons dans de nombreux secteurs d'activité : luxe, audiovisuel, communication, informatique, finance… Avec plus de 1 000 clients, plus de 4 700 salariés et 104 millions d'€ de CA, faites confiance au leader européen : l'accueil c'est un vrai métier. Si vous souhaitez développer votre esprit de service, d'équipe et de progrès autour de belles opportunités dans une entreprise résolument humaine, votre savoir-faire et votre savoir-être sont les bienvenus. Réinventons ensemble les métiers de l'accueil !\nPhone Régie est une marque du Groupe Armonia.\nMission\nL’accueil c’est nous, l’accueil c’est vous. S’il y a bien une chose qui vous est propre, c’est votre relationnel car votre bonne humeur est contagieuse.\nPro de l’organisation, rien ne vous échappe :\nAccueil physique\nAccueil téléphonique\nGestion des plis, colis et coursiers\nAutres missions de secrétariat\nPour ce poste d’hôte et hôtesse d’accueil standardiste en entreprise, vous saurez briller de vos compétences pour notre client spécialisé dans le domaine juridique.\nEt puisque l’accueil n’attend pas, le poste est à pourvoir immédiatement, dans le cadre d’un CDI à temps complet (37h) comme suit :\nDu lundi au jeudi de 09h00 à 12h30 et de 14h00 à 18h00\nLe vendredi de 09h00 à 12h30 et de 14h00 à 17h30 .\nLe poste est situé à Notre Dame d'Oé (37).\nNotre entreprise est handi-accueillante.\nRémunération et avantages : 1 739.58 brut/mois + primes (ponctualité, ancienneté) + avantages sociaux (participation aux bénéfices, CE, mutuelle, titres restaurant (7€/jour), remboursement à hauteur de 50% du titre de transport).\nREF : LCN/MG-TC\nProfil\nDe nature dynamique, flexible et polyvalent(e), vous êtes à l'écoute des besoins du client et avez un état d'esprit positif, un vrai #FeelGoodSpecialist !\nEn bon #WelcomeExpert, vous avez une excellente présentation.\nVous êtes un #ImpulseurDeSourires.", "salary": "1 700 € - 1 800 € par mois", "metier": "Hôte / hôtesse d'accueil standardiste - LCN/MG-TC H/F", "statut": "- CDI", "secteur": "Hôte / hôtesse d'accueil standardiste - LCN/MG-TC H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:36:07", "url": "https://fr.indeed.com/company/R%C3%A9sidence-Choiseul/jobs/Secr%C3%A9taire-G%C3%A9n%C3%A9ral-625b132764cffdac?fccid=d321543a89426388&vjs=3", "titre": "Secrétaire Général H/F", "ville": "37100 Tours", "contrat": "- Temps plein, CDI", "description": "Le/La secrétaire accueille, informe et oriente les résidents, les familles et les visiteurs, physiquement et au téléphone. Il/Elle participe à la gestion administrative de la résidence et assure l’interface avec le backoffice.\nType d'emploi : Temps plein, CDI\nSalaire : 1 600,00€ à 1 650,00€ par mois\nAvantages :\nParticipation au Transport\nHoraires :\nDisponible le week-end\nPériodes de travail de 8 heures\nTravail les jours fériés\nExpérience:\nSecrétariat: 2 ans (Optionnel)\nDate de début prévue : 30/05/2022", "salary": "1 600 € - 1 650 € par mois", "metier": "Secrétaire Général H/F", "statut": "- Temps plein, CDI", "secteur": "Secrétaire Général H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:36:12", "url": "https://fr.indeed.com/rc/clk?jk=a2024e254424920d&fccid=1a17983a910f73d8&vjs=3", "titre": "Agent administratif (H/F)", "ville": "37260 Monts", "contrat": "CDI", "description": "L'entreprise\nManpower TOURS TERTIAIRE recherche pour son client, un acteur du secteur de l'Industrie pharmaceutique, un Agent administratif (H/F);\n\nVous connaissez Manpower ?\nLa collaboration avec Manpower, c'est bénéficier d' avantages tels que des équipes à votre écoute, un suivi de carrière personnalisé, une appli simple et pratique, 2 CE et d'autres avantages encore !\nET\nVous réalisez votre mission au sein d'une enseigne reconnue, dynamique et innovante.\nLes missions\nDans ce cadre, vous serez amené(e) à réaliser les missions suivantes:\nScan des dossiers de lot à 95%\nRectification des dossiers\nEnvoi de documents aux clients\nTâches administratives\n\nLe profil\nVous êtes diplômé(e) d'un Bac+2 et vous avez déjà une expérience d'un an minimum dans le secrétariat ou l'administratif.\n\nA l'aise avec l'informatique ? Vous êtes un as de la suite Adobe Acrobat ? Ce poste est fait(e) pour vous !\n\nPoste ouvert aux étudiants\n\nDans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap", "salary": "A définir", "metier": "Agent administratif (H/F)", "statut": "CDI", "secteur": "Agent administratif (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:36:16", "url": "https://fr.indeed.com/rc/clk?jk=42b672671cf29e92&fccid=fa101182bd51b2ce&vjs=3", "titre": "Assistant Administratif (h/f)", "ville": "37000 Tours", "contrat": "CDI", "description": "Votre mission\n\n\nVotre cabinet de recrutement Adecco Tours recherche pour son client, basé à Tours :\n\n1 ASSISTANT(E) ADMINISTRATIF DU COMITE D’ENTREPRISE H/F en CDI\n\nLes missions attendues pour ce poste :\n\nSecrétariat et accueil :\nAccueil physique et téléphonique du CE\nRecueillir et analyser la demande\nConseiller le collaborateur\nMettre à jour les outils de suivi du CE\nOrganiser des réunions (agenda, mailing…)\nOrganiser des salons CE (déplacement, hébergement si nécessaire)\n\nCommunication :\nAdministration du site web\nPrendre contact avec les partenaires\nNewsletters, communication envers les salariés\nMise en page des offres travaillées par le CE et la mise en ligne après validation du CE\nFormer les nouveaux membres du CSE aux logiciels utilisés\n\nDocumentaires :\nArchivage électronique et physique des offres CE\nRecherche documentaire à la demande des membres du CE\nEtablir des tableaux comparatifs des offres possibles pour faciliter le travail du Comité\n\nGestion des ASC :\nGestion des activités sociales et culturelles (enregistrer les inscriptions, délivrer les places commandées)\nGestion des cartes naissances et retraite.\n\nUn déplacement d’une journée sur Paris tous les 2 mois est à prévoir.\n\nHoraires : 9h – 17h dont 1h de pause le midi\nAvantage : Mutuelle AG2R\nRémunération : 2200 Euros brut mensuel\nTickets restaurant d'une valeur de 9 Euros\n\nN’hésitez plus, postulez ! Ce poste est fait vous pour !\n\nRémunération selon profil\nVotre profil\n\nVous disposez d’un Bac en administratif ? Où vous disposez d’une expérience similaire dans le domaine du secrétariat et de l’administratif ?\n\nVous êtes de nature empathique, rassurante, dynamique et prévoyante ?\n\nVous êtes reconnu(e) pour votre organisation et votre capacité à faire preuve de rigueur ?\n\nVous êtes apprécié(e) pour votre bon relationnel ?\nA propos de nous\nPremier réseau d'agences d'emploi en France, Adecco a développé un savoir-faire unique de proximité et met toutes ses compétences à votre service.\nNos équipes sont présentes sur tout le territoire, avec plus de 900 agences. Quel que soit le contrat que vous cherchez : CDI, CDD, Intérim, CDI Intérimaire, CDI Apprenant ou alternance, nos experts travaillent chaque jour, pour vous guider vers ce qui vous correspond. Dès maintenant, devenez acteur de votre vie !", "salary": "A définir", "metier": "Assistant Administratif (h/f)", "statut": "CDI", "secteur": "Assistant Administratif (h/f)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:36:23", "url": "https://fr.indeed.com/rc/clk?jk=ecd457e45c4e5c26&fccid=f348ab4d09e9140c&vjs=3", "titre": "SECRETAIRE-RECEPTIONNISTE", "ville": "Montlouis-sur-Loire (37)", "contrat": "- Temps plein", "description": "Sos Médecins est un service médical de premiers recours qui existe dans l’agglomération tourangelle depuis plus de 30 ans.\nLa structure travaille 7j/7 en liaison étroite avec les services publics d'urgence (SAMU, pompiers, Hôpital, commissariat).\nSOS Médecins répond à un cahier des charges précis:\nqualification des médecins\nexistence d'un plateau technique comprenant la biologie\nun cabinet infirmier\nla radiographie\nl’échographie\nNous pouvons ainsi prendre en charge un large éventail de pathologies médicales et traumatiques.\n\nNous recherchons un(e) secrétaire-réceptionniste en CDI temps complet pour compléter notre équipe. Le poste consiste majoritairement en l'accueil téléphonique et physique des patients pour la prise de rendez-vous médicaux, mais aussi à faire le lien avec la régulation des services d'urgences (SAMU, pompiers).\n\nAprès une formation aux côtés des secrétaires titulaires, les personnes travailleront en autonomie par roulement du lundi au samedi de 8h à 20h (coupure de 12 à 14h).\n\nVous êtes :\ndoté(e) d'une connaissance de la terminologie médicale\nà l'aise avec l'outil informatique et le téléphone\nempathique, patient(e)\nVous avez :\nun bon relationnel\nune bonne capacité d'écoute\n\nLa rémunération est de 10,85€ bruts/heure, s'y ajoutent les majorations pour travail le week-end, mutuelle d'entreprise (sauf cas de dispense), indemnité de repas, prise en charge à 50% de l'abonnement aux transports en commun.", "salary": "19 746 € par an", "metier": "SECRETAIRE-RECEPTIONNISTE", "statut": "- Temps plein", "secteur": "SECRETAIRE-RECEPTIONNISTE", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:36:27", "url": "https://fr.indeed.com/rc/clk?jk=fd6097f4deb91ae6&fccid=a2879d256e7b9bda&vjs=3", "titre": "Assistant / Assistante de gestion administrative", "ville": "37700 La Ville-aux-Dames", "contrat": "CDI", "description": "Nous recherchons un assistant administratif et gestion H/F. Vous êtes polyvalent(e) et dynamique. Ce poste est évolutif et les missions peuvent être amenées à évoluer également. Recrutement prévu pour septembre 2022 Secrétariat général : - Création des dossiers clients + suivi de la numérotation des dossiers, - Archivage et classement, - Gestion des fournitures administratives, - Standard téléphonique + prise de messages, - Courrier et mails. Secrétariat spécialisé : - Vérification et analyse des offres, - Saisie dossiers descriptifs et quantitatifs, - Dossier de renouvellement des qualifications professionnelles OPQIBI, - Dossier assurance professionnelle, - Concours et consultations + mise à jour des références professionnelles Ressources Humaines : - Suivi mensuel des salaires et des éléments de salaires (tickets restaurant, PEE, frais kilométriques, congés ). Comptabilité : - Établissement des notes d honoraires et envoi en dématérialisé (CHORUS PRO et EDIFLEX), par mail et par courrier + tenue d un cahier comptable. - Règlement des factures fournisseurs. - Scanner les pièces d achats, des ventes et des divers s/Cash Manager (plateforme intermédiaire de recueil des pièces via le logiciel de comptabilité).\nQualification: Employé qualifié\nProfil recherché:\nExpérience: 3 ans - sur poste similaire\nFormation: Bac+2 ou équivalents\nCompétences recherchées:\nOutils bureautiques\nClasser les documents, informations et fonds documentaires d'une activité\nSaisir des documents numériques\nAssistant administratif et gestion H/F", "salary": "Temps plein, CDI", "metier": "Assistant / Assistante de gestion administrative", "statut": "CDI", "secteur": "Assistant / Assistante de gestion administrative", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:36:32", "url": "https://fr.indeed.com/rc/clk?jk=cd76796d3da9342b&fccid=7639a33b367305dd&vjs=3", "titre": "Hôte / hôtesse d’accueil standardiste – LCN/MG-TC", "ville": "37390 Notre-Dame-d'Oé", "contrat": "- Temps plein, CDI", "description": "Notre société\nPrestataire de services, nous intervenons dans de nombreux secteurs d'activité : luxe, audiovisuel, communication, informatique, finance… Avec plus de 1 000 clients, plus de 4 700 salariés et 104 millions d'€ de CA, faites confiance au leader européen : l'accueil c'est un vrai métier. Si vous souhaitez développer votre esprit de service, d'équipe et de progrès autour de belles opportunités dans une entreprise résolument humaine, votre savoir-faire et votre savoir-être sont les bienvenus. Réinventons ensemble les métiers de l'accueil !\nPhone Régie est une marque du Groupe Armonia.\nVotre mission\nL’accueil c’est nous, l’accueil c’est vous. S’il y a bien une chose qui vous est propre, c’est votre relationnel car votre bonne humeur est contagieuse.\nPro de l’organisation, rien ne vous échappe :\n– Accueil physique\n– Accueil téléphonique\n– Gestion des plis, colis et coursiers\n– Autres missions de secrétariat\nPour ce poste d’hôte et hôtesse d’accueil standardiste en entreprise, vous saurez briller de vos compétences pour notre client spécialisé dans le domaine juridique.\nEt puisque l’accueil n’attend pas, le poste est à pourvoir immédiatement, dans le cadre d’un CDI à temps complet (37h) comme suit :\nDu lundi au jeudi de 09h00 à 12h30 et de 14h00 à 18h00\nLe vendredi de 09h00 à 12h30 et de 14h00 à 17h30 .\nLe poste est situé à Notre Dame d'Oé (37).\nNotre entreprise est handi-accueillante.\nRémunération et avantages : 1 739.58 brut/mois + primes (ponctualité, ancienneté) + avantages sociaux (participation aux bénéfices, CE, mutuelle, titres restaurant (7€/jour), remboursement à hauteur de 50% du titre de transport).\nREF : LCN/MG-TC\nLe profil idéal\nDe nature dynamique, flexible et polyvalent(e), vous êtes à l'écoute des besoins du client et avez un état d'esprit positif, un vrai #FeelGoodSpecialist !\nEn bon #WelcomeExpert, vous avez une excellente présentation.\nVous êtes un #ImpulseurDeSourires.\nPrénom*\nNom*\nAdresse email*\nCV*\nAutre document\nMessage\n\nLes champs marqués d'un astérisque* sont obligatoires.\nEn postulant à une offre d’emploi du groupe Sofinord, responsable du traitement, et conformément aux articles 38 et suivants de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, vous nous autorisez à collecter vos données personnelles et à les utiliser dans le cadre d’un processus de recrutement et de toute procédure d’embauche. Vous disposez notamment d’un droit d’accès, de suppression, de rectification et d’opposition aux informations qui vous concernent en en vous adressant à : dpo[@]sofinord.com\nPour plus d’informations, vous pouvez également consulter notre Politique de traitement des données à caractère personnel.\nJe reconnais avoir lu et compris la politique de traitement des données à caractère personnel et j'accepte que mes données soient utilisées aux fins qui y sont décrites.", "salary": "1 740 € par mois", "metier": "Hôte / hôtesse d’accueil standardiste – LCN/MG-TC", "statut": "- Temps plein, CDI", "secteur": "Hôte / hôtesse d’accueil standardiste – LCN/MG-TC", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:36:39", "url": "https://fr.indeed.com/rc/clk?jk=a5a75e197a2dbf32&fccid=fa101182bd51b2ce&vjs=3", "titre": "Assistant Administratif (h/f)", "ville": "37100 Tours", "contrat": "CDI", "description": "Votre mission\n\nUrgent ADECCO PME de Tours\nrecherche pour un de ses clients situé au nord de l'Indre et Loire, dans le cadre d'un remplacement de congé maternité\nUn Assistant Administratif (H/F)\nSa mission :\nAccueil téléphonique - gestion du courrier - suivi des éléments variables des paies- organisation des déplacements - gestion des expéditions de marchandises- mise à jour des fiches clients et fournisseurs - enregistrement des commandes clients - facturation - suivi des règlements clients et relances - traitement de l'information interne\n\nVotre profil\n\nSon profil :\nTitulaire d'un BTS gestion PME/PMI ou équivalent,\nUne expérience d'au minimum 1 an dans un poste similaire\nLa connaissance du secteur de la PME\nAnglais fluent Oral et Ecrit\nLes aptitudes :\nOrganisation - gestion des priorités - sens de la communication orale et écrite -\n\n\n\nNous proposons :\nUne mission de 5 mois : du 4/07/2022 au 25/11/2022\nPériode de congés du 08/08/2022 au 19/08/2022\nBase hebdomadaire : 39 heures du lundi au vendredi - plage horaire 09h00 - 18h00\nRémunération conventionnelle négociable suivant expérience\n\nmerci de postuler en ligne\nA propos de nous\nPremier réseau d'agences d'emploi en France, Adecco a développé un savoir-faire unique de proximité et met toutes ses compétences à votre service.\nNos équipes sont présentes sur tout le territoire, avec plus de 900 agences. Quel que soit le contrat que vous cherchez : CDI, CDD, Intérim, CDI Intérimaire, CDI Apprenant ou alternance, nos experts travaillent chaque jour, pour vous guider vers ce qui vous correspond. Dès maintenant, devenez acteur de votre vie !", "salary": "A définir", "metier": "Assistant Administratif (h/f)", "statut": "CDI", "secteur": "Assistant Administratif (h/f)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:36:42", "url": "https://fr.indeed.com/rc/clk?jk=e3c2b69e5408d5d0&fccid=f8b265243da9f9d7&vjs=3", "titre": "ASSISTANT ADMINISTRATIF (F/H)", "ville": "37100 Tours", "contrat": "CDI", "description": "Randstad vous ouvre toutes les portes de l'emploi : intérim, CDD, CDI. Chaque année, 330 000 collaborateurs (f/h) travaillent dans nos 60 000 entreprises clientes. Rejoignez-nous !\nVotre agence, Pôle d'expertise assistanat, vous offre de nombreuses opportunités d'emploi et vous accompagne tout au long de votre carrière.\n\nNous recherchons pour le compte de notre client, une entreprise d'ingénierie de pointe, un assistant administratif (F/H) pour un CDD de 5 mois à compter de début juillet.\n\nEn binôme avec une autre assistante, et après une période de tuilage avec la personne que vous remplacez, vous intervenez sur de nombreux sujets liés tant à l'activité commerciale qu'à la gestion du personnel.\n\nAinsi, vous réalisez l'accueil téléphonique et physique des clients comme des fournisseurs et partenaires de l'entreprise, et gérez l'ensemble du courrier tant à l'arrivée qu'au départ.\n\nEn partenariat avec le cabinet en charge de la paie, vous regroupez les éléments variables de paie que vous leur transmettez, et vérifiez l'exactitude des éléments variables.\n\nVous êtes également chargé de l'organisation des différents déplacements, ainsi que l'expédition des marchandises. Selon les demandes des clients et des commerciaux, vous réalisez la mise à jour des fiches clients et fournisseurs, et enregistrez les commandes clients puis les facturez.\n\nVous suivez les règlements des clients ainsi que les relances éventuelles de factures en retard de paiement.\n\nDans la mesure où certains clients et fournisseurs sont anglophones, vous échangez en anglais, essentiellement par écrit et sur des contenus simples.\n\nVous travaillez 39h par semaine, du lundi au vendredi, pour une rémunération comprise sur 13 mois avec heures supplémentaires majorées selon la réglementation en vigueur et tickets restaurant. Votre taux horaire est à négocier selon votre niveau d'expérience, de diplôme et d'autonomie à la prise de poste.\n\nDe formation administrative (BTS en gestion des organisations, par exemple, ou encore assistant de manager), vous êtes organisé, savez gérer vos priorités et prendre des initiatives, tout en ayant à coeur de faire preuve d'un bon relationnel tant dans vos échanges en interne qu'avec l'ensemble des acteurs externes de l'entreprise.\n\nVous êtes disponible dès début juillet ? N'attendez pas pour postuler.\n\nA compétences égales, cette offre est ouverte aux personnes en situation de handicap.", "salary": "A définir", "metier": "ASSISTANT ADMINISTRATIF (F/H)", "statut": "CDI", "secteur": "ASSISTANT ADMINISTRATIF (F/H)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:36:47", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0D20bXt5JD-RHvgPi7BLU_5L3XUpMv2PVzg9KJpoQZ1nPEZ2oQbxoDceeuTZEJVdM_jsB1ssBNtLgt8ndLSKWGTZZ3cjoTL_uj55R9s72z4-w88f-Kb5ow5SYdmrggFUkMndg8j1aO0mog2ArZwbwpSX27gm4ra_jmtxM-VSXq7HP-87JpdaCMn0qB8sXvieOWxUK9mZb8ToNcsimGoS7fj-I5c8K_2_zplBtTrM0xvrVvHLUkHUckgcy5Oj3UCmhLWErCJ-2B41G0_xRpFYPfr2nzptikE2ObavbrwvjXN-tJZVjA7eDXd0NP32liNkouiomcDEPHJPaD5XUfjih4ParX5Wn-lnGd1fopuEBzxBFjegJ_3yUDB4kbCfcYCIin_zL41QEK7rEBNc6FYWKJtnSxghzk78anXI2ow7AlbF_MHb3Wzcdoo16Wp3yAWEkRd4EPxKGMqIiBNb90iM_uis81wNgIP5Jzktkw-88tT9Xa-UQnjVN18&p=14&fvj=0&vjs=3", "titre": "Assistant administratif nucléaire (h/f)", "ville": "37420 Avoine", "contrat": "CDI", "description": "Le Groupe DLSI et son agence de Chinon recrutent pour un de leurs clients, un :\n\nAssistant administratif nucléaire (h/f)\n\nVous interviendrez au sein d'une société qui gère une activité nucléaire et serez en charge des missions suivantes :\nSuivi des dossiers administratifs\nGestion des notes de frais\nEtablir les fidaas et PEI\nPlanifier et effectuer le suivi des formations nucléaires\nGérer les locations des véhicules\nPoste à pourvoir sur Avoine du 16 mai au 19 juin\n\nDe formation administrative avec une expérience minimum de 2 ans sur un poste similaire\nExpérience professionnelle sur CNPE ou connaissance du domaine nucléaire exigée\nMaîtrise du logiciel FIDAA exigée", "salary": "Temps plein, Intérim", "metier": "Assistant administratif nucléaire (h/f)", "statut": "CDI", "secteur": "Assistant administratif nucléaire (h/f)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:36:55", "url": "https://fr.indeed.com/company/M2I-Formation/jobs/Assistant-Administratif-Grands-Comptes-2332f5fbd98efd94?fccid=75b87b098f8e096b&vjs=3", "titre": "Assistant Administratif Grands Comptes H/F", "ville": "37550 Saint-Avertin", "contrat": "- Temps plein, CDI", "description": "M2i, leader de la formation IT, Digital et Management en France depuis plus de 35 ans, accompagne chaque année la montée en compétences de plus de 100 000 apprenants.\nConnu pour proposer l'offre la plus qualitative et la plus exhaustive du marché, le groupe M2i est au service de ses plus de 4200 clients actifs, parmi lesquels les plus grands comptes (Covéa, ATOS, Sopra Steria…), les administrations (Ministère de l'Intérieur, DGFIP…) et de très nombreuses PME / ETI.\nM2i, leader de la formation IT, Digital et Management en France depuis plus de 35 ans, propose plus de 2400 cursus en présentiel notamment par le biais de notre forte présence locale sur toute la France (35 agences).\nLe domaine de la formation étant en perpétuel mouvement, nous avons besoin de vous !\nNous recherchons pour notre agence de Tours notre futur(e) Assistant(e) Administratif/ve Grands comptes.\nAinsi, vous rejoindrez une équipe composée de 5 personnes et vos missions seront les suivantes :\nAssister le(la) responsable des opérations grands comptes,\nAccueil téléphonique,\nPlanification des demandes de formation,\nSourcing formateurs,\nCréation devis/suivi/relance,\nSuivi dossiers :\nPré-formation : échanges avec intervenants, validation besoins techniques, supports, …\nPost-formation : suivi qualité,\nInscription chez partenaires,\nConvocations,\nAchats prestataires, contrats vacataires, supports.\nProfil :\nDe formation supérieure, vous disposez d'une première expérience significative sur un poste similaire. Une connaissance du monde de la formation et/ou des métiers du numérique serait appréciée pour le poste.\nVous êtes doté(e) de bonnes capacités relationnelles et rédactionnelles.\nVous êtes reconnu(e) pour votre investissement, votre rigueur et appréciez le travail d'équipe.\nEnfin, vous avez envie de rejoindre un groupe dynamique travaillant au cœur des métiers innovants ? Alors n'attendez plus, postulez !\nType d'emploi : Temps plein, CDI\nSalaire : 26 000,00€ à 28 000,00€ par an\nAvantages :\nParticipation au Transport\nTitre-restaurant\nHoraires :\nDu Lundi au Vendredi\nRepos le week-end\nTravail en journée\nExpérience:\nExpérience administrative: 1 an (Exigé)\nDate de début prévue : 06/06/2022", "salary": "26 000 € - 28 000 € par an", "metier": "Assistant Administratif Grands Comptes H/F", "statut": "- Temps plein, CDI", "secteur": "Assistant Administratif Grands Comptes H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:37:02", "url": "https://fr.indeed.com/company/SIM-AGENCE-D-EMPLOI/jobs/Secretaire-Administratif-edf99c2ce2fe64e4?fccid=0497b4683732a2c1&vjs=3", "titre": "SECRETAIRE ADMINISTRATIF (H/F)", "ville": "Tours (37)", "contrat": "- Temps partiel", "description": "Fort de plus de 15 ans d'expérience, le groupe SIM constitué de 4 agences dans la Région Centre, recrute dans tous les secteurs d'activités et cela depuis 2002. Vos agences SIM accordent une grande importance au choix de ses candidats, c'est pour cette raison que nous mettons un point d'honneur à vous rencontrer et à comprendre vos besoins.\nVotre agence SIM Tours recherche pour son agence activement un assistant administratif (H/F) dans le cadre d'un surcroit d'activité.\nPoste à pourvoir dès que possible 3 jours par semaine jusqu'à fin juillet.\nVos principales missions seront :\n-accueil téléphonique\n-accueil téléphonique\n-publication d'annonce\n-recherche de candidats...\nVous travaillerez de 9H à 12h et de 14h 18h\nSalaire à déterminer selon profil.\nVous justifiez d'une expérience professionnelle d'un an sur un poste similaire.\nVous êtes le Candidat Idéal ? Alors Postulez !\nAgence SIM Tours//37 rue Marceau 37000 Tours//0247602940/\nType d'emploi : Temps partiel\nNombre d'heures : 21 par semaine\nSalaire : 11,00€ à 11,50€ par heure\nHoraires :\nTravail en journée", "salary": "11,00 € - 11,50 € par heure", "metier": "SECRETAIRE ADMINISTRATIF (H/F)", "statut": "- Temps partiel", "secteur": "SECRETAIRE ADMINISTRATIF (H/F)", "experience": "Tous niveaux d'expérience acceptés"}]