[{"date": "2022-05-16-10:38:46", "url": "https://fr.indeed.com/rc/clk?jk=ce2c84dda9328dbd&fccid=b2066b034158cbbd&vjs=3", "titre": "CHARGÉ D'ACCUEIL ET ADMINISTRATIF (JOB ETUDIANT) (H/F)", "ville": "Le Chesnay (78)", "contrat": "CDI", "description": "Mission générale\nTellement plus à vivre quand on embellit la vie des autres\nVous souhaitez mettre l’humain au cœur de votre métier ? Alors cette offre va vous intéresser !\nDOMITYS N°1 des Résidences Services Séniors en France, propose aux séniors autonomes des logements et des prestations de qualité : piscine, ménage, restauration, animation…\nDevenir collaborateur de notre Groupe c’est avoir l’opportunité de développer ses compétences et d’évoluer. C’est aussi rejoindre une entreprise qui s’engage dans une démarche d’égalité des chances et de diversité.\nOn continue ?\nLa résidence DOMITYS « Les Symphoniales » à Le Chesnay (78), recherche un·e étudiant(e) pour des remplacements sur la période estivale au poste de :\nCHARGÉ D’ACCUEIL ET ADMINISTRATIF (H/F)\nActivités principales\nRattaché au Directeur Adjoint (H/F), vous êtes en charge de renseigner et d’orienter les résidents et les visiteurs.\nGérer la distribution du courrier et la réception des appels téléphoniques\nAccompagner les résidents dans leurs démarches administratives\nAssurer des missions de secrétariat\nVous travaillez au cœur de la résidence et avez pour objectif quotidien : le bien-être des séniors.\nRien de mieux qu’un témoignage pour en savoir plus :\nhttps://www.youtube.com/watch?v=2h1Po6qmVGg\n\nCompétences requises\nL’aisance relationnelle et la capacité d’organisation sont primordiales dans cette fonction.\nBac +2 (BTS, DUT) avec spécialisation dans les métiers de l’accueil et du secrétariat\nExpérience de l’environnement hôtellerie / restauration\nMaîtrise des techniques de réception et d’accueil : check-in / check-out\nConnaissance des outils bureautiques\nDisponible un week-end sur deux\n\nDans le cadre de notre politique diversité, toutes nos offres sont ouvertes, à compétences égales, aux personnes en situation de handicap.\nVous vous reconnaissez ? Alors POSTULEZ !", "salary": "CDD", "metier": "CHARGÉ D'ACCUEIL ET ADMINISTRATIF (JOB ETUDIANT) (H/F)", "statut": "CDI", "secteur": "CHARGÉ D'ACCUEIL ET ADMINISTRATIF (JOB ETUDIANT) (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:38:50", "url": "https://fr.indeed.com/rc/clk?jk=b6b3e4d3ce1411ff&fccid=7cb774b2f1f0036e&vjs=3", "titre": "Réceptionniste (F/H) – Vélizy", "ville": "Vélizy-Villacoublay (78)", "contrat": "- CDI", "description": "Type de contrat CDI\nExpérience pro 2 ans\nLocalisations Paris Vélizy\nA Propos de nous\nRejoindre Appart’City, c’est avant tout intégrer une aventure humaine. Nous sommes en effet N°1 français des appart-hôtels avec une centaine d’établissements en France, en Belgique et en Suisse. Nous comptons à ce jour 1000 collaborateurs.\nQuel que soit le poste, cette aventure humaine permet à chaque collaborateur d’être force de proposition dans l’amélioration du produit, mais aussi de faire vivre une expérience inoubliable. Le concept de l’appart-hôtel permet aux clients de profiter de l’indépendance de leur appartement, tout en ayant la possibilité de bénéficier de services hôteliers. Ils doivent pouvoir se sentir aussi libres en déplacement que chez eux.\nNous recherchons des personnes passionnées, authentiques et positives qui aient envie de recevoir les clients comme ils recevraient leurs amis. L’agilité et l’envie de se développer professionnellement font aussi partie de l’aventure Appart’City.\nSi vous souhaitez intégrer une entreprise qui valorise ses collaborateurs, les accompagne et les forme, alors nous pouvons certainement faire équipe !\nDécouvrez toutes les opportunités au sein de nos Appart’City et de notre siège social basé à Montpellier.\nNous recrutons un Réceptionniste (F/H) pour intégrer la Team de l’Appart’City de Paris Vélizy.\nAppart’City a obtenu le Label Capital « Meilleur Employeur » en 2022 pour la 4ème année consécutive\nVotre poste\nRattaché(e) à votre Directeur de Service, vous avez pour mission d’accueillir les clients, d’effectuer les opérations liées à leur arrivée et à leur départ, et de répondre aux différentes demandes des clients, permettant ainsi le bon déroulement de leur séjour au sein de l’Appart’City.\nVous travaillez en journée, en horaire du matin ou en horaire du soir et pouvez être amené à remplacer ponctuellement le Réceptionniste de nuit durant ses absences (repos, congés…).\nVos principales missions :\nAccueillir les clients à la réception et au téléphone,\nLes informer sur les formalités liées à leur séjour et les services proposés,\nGérer les arrivées et les départs,\nEffectuer les encaissements et la facturation,\nAppliquer la politique tarifaire – consignes et procédures de la check-list « réception »,\nCoordonner l’activité de la réception avec celle des étages,\nMettre à jour le planning des appartements,\nAppliquer les procédures de travail et les directives définies par le groupe.\nVotre profil\nDiplômé ou pas, Appart’City privilégie l’expérience professionnelle.\nExemplarité, passionné par le métier, sens du service client et goût pour le terrain.\nPolyvalence, autonomie et dynamisme\nBonne maîtrise de l’anglais\nLe petit plus : connaissance de Protel ou d’un autre logiciel hôtelier.\nNous rejoindre, c’est l’opportunité pour vous :\nd’intégrer un Groupe dynamique et de contribuer à son succès,\nde développer ses compétences grâce à notre Académie de formation et nos formations externes,\nde vous épanouir sur votre poste et de pouvoir évoluer grâce à nos nombreuses opportunités.\nConditions Salariales\nCDI à 39h à pourvoir dès à présent au sein de l’Appart’City de Paris Vélizy\nCe poste est ouvert à un travailleur en situation de Handicap.\nVotre package salarial : salaire brut 12,40€/heure, carte tickets restaurants de 8€ avec une prise en charge employeur de 60% (4,80€), mutuelle intéressante et prise en charge des frais de transport en commun à hauteur de 75%.\nVotre parcours recrutement :\nNous nous engageons à analyser votre dossier de candidature dans un délai de 15 jours. S’il correspond au poste proposé, nous vous contacterons pour un premier échange téléphonique puis un entretien.\nPour nous rejoindre, vous êtes libre, très libre, très très libre de nous envoyer votre CV et vos motivations à velizy-direction@appartcity.com", "salary": "12,40 € par heure", "metier": "Réceptionniste (F/H) – Vélizy", "statut": "- CDI", "secteur": "Réceptionniste (F/H) – Vélizy", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:38:57", "url": "https://fr.indeed.com/company/Best-Western-Velizy/jobs/Receptionniste-87d0c06311d08445?fccid=723ac3c94411d5a9&vjs=3", "titre": "RECEPTIONNISTE H/F", "ville": "78140 Vélizy-Villacoublay", "contrat": "- Temps plein, CDI", "description": "Nous recherchons une personne souriante, aimable et serviable avec le sens de responsabilité et d'organisation pour intégrer notre équipe de la réception.\nTâches principales: accueil client et téléphonique, check-in et check-out, réservations, clôture de caisse.\nDisponible pour travailler matin et/ou soir.\nType d'emploi : Temps plein, CDI\nType d'emploi : Temps plein, CDI\nSalaire : 1 800,00€ à 1 900,00€ par mois\nAvantages :\nParticipation au Transport\nHoraires :\nPériodes de travail de 8 heures\nExpérience:\nréceptionniste H/F: 1 an (Optionnel)\nLangue:\nAnglais (Optionnel)", "salary": "1 800 € - 1 900 € par mois", "metier": "RECEPTIONNISTE H/F", "statut": "- Temps plein, CDI", "secteur": "RECEPTIONNISTE H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:39:00", "url": "https://fr.indeed.com/company/CAMPANILE/jobs/Receptionniste-612de8ec3e21face?fccid=826d39fec976f85d&vjs=3", "titre": "RECEPTIONNISTE H/F", "ville": "78320 La Verrière", "contrat": "- Temps plein, CDI", "description": "Pour notre hôtel restaurant CAMPANILE de 82 chambres nous recherchons un profil très polyvalent :\n- Hébergement : check in, check out, clôture, gestion des réservations, traiter les appels et les mails. Logiciel de travail : OPERA.\n- Restauration : Prise des commandes, mise en place, service petit déjeuner, midi et soir (environ 100 couverts sur la journée), prise en charge des clients, servir et débarrasser. Nettoyage du restaurant ... Logiciel de travail: MICROS.\n- Cuisine : Passer la plonge, connaissance des normes d'hygiène.\nPoste du matin : 6h-15h ou du soir 14h45-23h\nTravail le week end - 2 jours de repos\nAnglais obligatoire\nType d'emploi : Temps plein, CDI\nSalaire : à partir de 2 050,00€ par mois\nAvantages :\nParticipation au Transport\nRémunération supplémentaire :\nPrime annuelle\nDate de début prévue : 16/05/2022", "salary": "2 050 € par mois", "metier": "RECEPTIONNISTE H/F", "statut": "- Temps plein, CDI", "secteur": "RECEPTIONNISTE H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:39:07", "url": "https://fr.indeed.com/company/SIMON'S-BOUTIQUE-HOTEL/jobs/R%C3%A9ceptionniste-H%C3%B4tel-1d3b0442762d63bd?fccid=5296181d708d0e4e&vjs=3", "titre": "Réceptionniste hôtel H/F", "ville": "78370 Plaisir", "contrat": "- Temps plein, CDI", "description": "Dans le cadre de l'ouverture de notre nouvel Hôtel**** Roi Soleil Prestige Plaisir, nous recrutons un(e) réceptionniste polyvalent(e).\nL’établissement dispose de 76 chambres, 2 salles de séminaires et un lounge Bar\nTâches & responsabilités :\n- Gestion en toute autonomie de la réception\n- Accueil téléphonique et physique des clients\n- Saisie et contrôle des réservations\n- Check-in, check-out, traitement quotidien des emails\n- Sens du service et de la satisfaction clientèle\n- Traitement des demandes clients\n- Promouvoir les services proposés par l’hôtel\n- Gestion des réservations hébergement\n- Gestion des sites internet partenaires\n- Encaissements et facturations\n- Fidélisation de la clientèle\n- Reporting journalier\n- Anglais courant exigé, seconde langue souhaitée.\nD’autres missions peuvent être confiées par la direction de l’établissement.\nType d'emploi : Temps plein, CDI\nSalaire : Jusqu'à 2 200,00€ par mois\nAvantages :\nParticipation au Transport\nHoraires :\nDisponible le week-end\nPériodes de travail de 8 heures\nTravail en journée\nTravail les jours fériés\nRémunération supplémentaire :\nHeures supplémentaires majorées\nExpérience:\nréceptionniste hôtel H/F: 1 an (Exigé)\nLangue:\nAnglais (Exigé)", "salary": "2 200 € par mois", "metier": "Réceptionniste hôtel H/F", "statut": "- Temps plein, CDI", "secteur": "Réceptionniste hôtel H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:39:10", "url": "https://fr.indeed.com/rc/clk?jk=d182aa6bbd0978be&fccid=a2879d256e7b9bda&vjs=3", "titre": "Réceptionniste en hôtellerie", "ville": "78370 Plaisir", "contrat": "- Temps plein, CDI", "description": "Poste de réceptionniste en Hôtellerie dans le cadre de l'ouverture du nouvel Hôtel****Roi Soleil Plaisir . Établissement disposant de 76 chambres , 2 salles de séminaires et un lounge bar . Tâches et responsabilités: -Anglais courant exigé et seconde langue souhaitée- -Gestion en toute autonomie de la réception -Accueil téléphonique et physique des clients -Saisie et contrôle des réservations -Check-in, check-out, traitement quotidien des courriels. -Traitement des demandes clients -Promouvoir des demandes clients -Promouvoir les services proposés par l'hôtel -Gestion des réservations hébergement -Gestion des sites internet partenaires. -Encaissement et facturations -Fidélisation de la clientèle -Reporting journalier . -Expérience exigée d'un an au minimum -débutants acceptés si formation en Hôtellerie .\nQualification: Employé qualifié\nProfil recherché:\nExpérience: 1 an\nCompétences recherchées:\nRenseigner le client sur les prestations de l'établissement et les modalités de réservation\nAccueillir les clients à leur arrivée et effectuer les formalités administratives liées à leur séjour\nEnregistrer les réservations et actualiser le planning d'occupation des chambres, des appartements, des bungalows, ...\nRépondre aux demandes des clients durant leur séjour\nÉtablir une facture\nForce de proposition\nSens de la communication\nAutonomie", "salary": "2 200 € par mois", "metier": "Réceptionniste en hôtellerie", "statut": "- Temps plein, CDI", "secteur": "Réceptionniste en hôtellerie", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:39:14", "url": "https://fr.indeed.com/company/B&B-h%C3%B4tel-4*-St-Quentin-en-Yvelines-Centre-Gare/jobs/R%C3%A9ceptionniste-Tournante-c173cabf54994a6e?fccid=e1ffedbb0faa7ebb&vjs=3", "titre": "Réceptionniste tournante H/F", "ville": "78180 Montigny-le-Bretonneux", "contrat": "- CDD", "description": "Réceptionniste Tournant H/F\nPour renforcer son équipe, B&B Hôtels Saint Quentin en Yvelines Centre gare, hôtel 4 étoiles, recherche un nouveau/nouvelle collaborateur/collaboratrice en réception h/f (CDD de remplacement - 39h/semaine – Transformable en CDI) à pourvoir dès que possible.\nL'hôtel est situé à 50m de la gare de Saint Quentin en Yvelines, en plein cœur du quartier des affaires (2ème pôle économique d'Île de France) et à quelques pas de la Base de loisirs qui offre de beaux espaces verts.\nIl dispose d'un parking offert pour les employés. Il a 74 chambres, un bar, un restaurant, une terrasse et des espaces événementiels. En dehors du cadre de travail bienveillant, vous apprécierez créer un lien avec une clientèle d'habitués, vous retrouver dans une atmosphère \"comme à la maison\", échanger, partager et rire avec nous sans oublier le cadre de vie en centre-ville avec toutes les commodités...\nEn tant que Réceptionniste tournant(e) H/F, vos missions seront les suivantes :\nAccueillir les clients, faciliter leur séjour avant, pendant et après leur venue.\nDévelopper l’Expérience Client\nGérer leur départ (facturation, renseignements, etc.)\nTenir le planning des réservations de chambres pour la clientèle individuelle et groupe.\nVéhiculer une bonne image de marque de l’établissement\nAssurer le suivi des commissions agences\nAssurer le suivi et la remise de la caisse journalière\nVeiller à la sécurité des clients et de l’établissement\nCe poste requiert : la Passion du client, Accueil chaleureux, Dynamisme, Sens du partage, Ecoute, Maîtrise de soi, Discrétion.\nVous bénéficiez d'une expérience en réception (stage, apprentissage, etc.), ou vous souhaitez découvrir ce métier. Vous êtes dynamique, rigoureux et avez le goût pour le travail d’équipe, et vous maîtrisez l’Anglais (2èmelangue est un plus), alors vous avez les atouts essentiels pour intégrer notre équipe et réussir vos missions.\nSi cette expérience vous tente, prenez rdv pour nous rencontrer et débuter notre collaboration. A très bientôt !\nMerci de contacter Monsieur Fabrice Lacour au 01 39 30 18 00\nType d'emploi : CDD\nDurée du contrat : 12 mois\nSalaire : 1 865,00€ à 1 950,00€ par mois\nAvantages :\nParticipation au Transport\nHoraires :\nPériodes de travail de 8 heures\nRémunération supplémentaire :\n13ème Mois\nPrimes\nExpérience:\nRéception: 1 an (Optionnel)\nLangue:\nAnglais (Exigé)", "salary": "1 865 € - 1 950 € par mois", "metier": "Réceptionniste tournante H/F", "statut": "- CDD", "secteur": "Réceptionniste tournante H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:39:18", "url": "https://fr.indeed.com/company/hotel-premiere-classe/jobs/R%C3%A9ceptionniste-H%C3%B4tellerie-a5f5c6152dd2314c?fccid=5a135bfad6ffc75e&vjs=3", "titre": "Réceptionniste hôtellerie H/F", "ville": "78370 Plaisir", "contrat": "- Temps plein, CDI", "description": "Premier contact du client, vous êtes l'ambassadeur de notre marque.\nDans un environnement multiculturel, vous prenez en charge l'accueil et l'information des clients. Vous organisez le travail de réception selon les prévisions d'arrivées des clients et de facturation. Vous assurez la préparation des petits déjeuners et le service. Vous maîtrisez l'utilisation des produits d'entretiens et des machines. Vous vous occupez du nettoyage du matériel et des locaux. Selon l'établissement, vous pouvez être en charge de la lingerie et du pliage du linge.\nVous avez un bon relationnel et prenez en charge les clients afin qu'ils passent un bon moment chez nous.\nProfil\nVous êtes issu d'une formation initiale en hôtellerie. Vous disposez d'une première expérience réussie dans un groupe de restauration, d'hôtellerie traditionnelle, commerciale ou collective.\nVous connaissez les méthodes HACCP et appliquez les normes d'hygiène et sécurité.\nVous êtes reconnu pour votre capacité de travail et votre sens de l'organisation. Votre capacité de travail et votre sens de l'organisation efficacité vous permettent d'être un véritable homme de terrain reconnu et apprécié également pour sa rigueur, rapidité et son efficacité.\nEn quête de nouveaux challenges, vous engouement pour le travail en équipe et votre respect des normes sont des atouts indéniables pour réussir dans ce poste. Vous recherchez un métier avec de nombreuses perspectives d'évolution ? Rejoignez sans plus attendre une équipe à taille humaine bénéficiant de la notoriété d'un groupe international\nType d'emploi : Temps plein, CDI\nSalaire : 12,20€ par heure\nHoraires :\nPériodes de travail de 8 heures\nExpérience:\nRéception: 1 an (Optionnel)\nLangue:\nAnglais (Optionnel)", "salary": "12,20 € par heure", "metier": "Réceptionniste hôtellerie H/F", "statut": "- Temps plein, CDI", "secteur": "Réceptionniste hôtellerie H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:39:23", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0AA2yhwi8Hh4YfijwCurMWXdHHwYjjGQeAeouNTgkl5nQM6TtpBlnJ4LFCObvUZXATtX8IjO0235TEM9ECkc-znojmXLJhRN5d-Pblf97Q1OGt4xBVyGC_W6-pawdyr8Im8QW7X14ZRutV8usenPRVsxUSIbU3hOBU5pg3erePZyjkSYhSimgC3zAD4ttxzLK6Gg04ZfPSVdxu-8g8UD6rNK8MTT0FcWEQSphXVi5RRhLh7dSjcfr_S1D5qD_WPveOBCDma1ggbi8I6ZYUBH6XxcZd2LNjmM2I6ILNNOdAY8e3C4TK_LeRb_fxLndDg3mxLzk2BLFT0UmSUc4s0xA5GFjTBc9_7-2mfoUStp37K-HSW43aR1iFOmssj_MPC-ugW6TFoAHu2zMBrWkMh0V6pzqxHNfv26Hz0gqlTAqC7pakp02_v9mKoBjfn3vcMqM7CVACO6BVbDMB8jTGRZH4yATleRMZm_7LVhn_WxA-R0zT-YFBUp7FiT0CmmtvojX-nNb_kDlX78JNC1GWVxBuWgxfPG0MVQ_g1a5cll6FrTvhNHj4SRuEjHH_0OcA0DJjzWkpmrBG_D_uz6yyH7o7I1sGX71F1byPuG9-cp-tXDJssk3ngvlKU7gLHizBvbph5rtOj2Dpr8hBZDr94AgiNzZ8pZhSvAbs2McWrtpo3iLtuaAR_P8VujkBs7h2QBEVLfBSWzMdCWwuLjErd_aJkCKcpV3EYB0g5RLReRmmDH2ynhqo5hw5d&p=10&fvj=0&vjs=3", "titre": "Réceptionniste en Hôtellerie (h/f)", "ville": "Bougival (78)", "contrat": "CDI", "description": "Votre mission\n\nAu sein d'un établissement 4 étoiles, le réceptionniste accueille et renseigne des clients sur les conditions de séjour, les formalités, les prix et les disponibilités de l'hôtel selon la charte qualité et la politique commerciale de l'établissement.\n\nMissions principales\nRenseigner le client sur les prestations de l'établissement et les modalités de réservation\nEnregistrer les réservations et actualiser le planning d'occupation des chambres.\nAccueillir les clients à leur arrivée et effectuer les formalités administratives liées à leur séjour.\nRépondre aux demandes des clients durant leur séjour\nEtablir les factures liées aux frais de séjour\nRenseigner les supports de suivi d'activité\nVotre profil\nQualités requises\n\nSens de l'accueil.\nPrésentation soignée.\nRéactivité.\nCompétences\nUtilisation de logiciel de réservation\nUtilisation de logiciel de facturation hôtelière\nTechnique de planification\nModalités d'accueil\nMaitrise de l'environnement culturel et touristique\nRègles de sécurité des biens et des personnes\nMaitrise de l'anglais\nA propos de nous\nPremier réseau d'agences d'emploi en France, Adecco a développé un savoir-faire unique de proximité et met toutes ses compétences à votre service.\nNos équipes sont présentes sur tout le territoire, avec plus de 900 agences. Quel que soit le contrat que vous cherchez : CDI, CDD, Intérim, CDI Intérimaire, CDI Apprenant ou alternance, nos experts travaillent chaque jour, pour vous guider vers ce qui vous correspond. Dès maintenant, devenez acteur de votre vie !", "salary": "A définir", "metier": "Réceptionniste en Hôtellerie (h/f)", "statut": "CDI", "secteur": "Réceptionniste en Hôtellerie (h/f)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:39:28", "url": "https://fr.indeed.com/company/CAMPANILE/jobs/R%C3%A9ceptionniste-H%C3%B4tellerie-17fdd1051308a44d?fccid=826d39fec976f85d&vjs=3", "titre": "Réceptionniste hôtellerie H/F", "ville": "78370 Plaisir", "contrat": "- Temps plein, CDI", "description": "Premier contact du client, vous êtes l'ambassadeur de notre marque.\nDans un environnement multiculturel, vous prenez en charge l'accueil et l'information des clients. Vous organisez le travail de réception selon les prévisions d'arrivées des clients et de facturation. Vous assurez la préparation des petits déjeuners et le service. Vous maîtrisez l'utilisation des produits d'entretiens et des machines. Vous vous occupez du nettoyage du matériel et des locaux. Selon l'établissement, vous pouvez être en charge de la lingerie et du pliage du linge.\nVous avez un bon relationnel et prenez en charge les clients afin qu'ils passent un bon moment chez nous.\nProfil\nVous êtes issu d'une formation initiale en hôtellerie. Vous disposez d'une première expérience réussie dans un groupe de restauration, d'hôtellerie traditionnelle, commerciale ou collective.\nVous connaissez les méthodes HACCP et appliquez les normes d'hygiène et sécurité.\nVous êtes reconnu pour votre capacité de travail et votre sens de l'organisation. Votre capacité de travail et votre sens de l'organisation efficacité vous permettent d'être un véritable homme de terrain reconnu et apprécié également pour sa rigueur, rapidité et son efficacité.\nEn quête de nouveaux challenges, vous engouement pour le travail en équipe et votre respect des normes sont des atouts indéniables pour réussir dans ce poste. Vous recherchez un métier avec de nombreuses perspectives d'évolution ? Rejoignez sans plus attendre une équipe à taille humaine bénéficiant de la notoriété d'un groupe international !\nType d'emploi : Temps plein, CDI\nSalaire : 12,20€ par heure\nHoraires :\nPériodes de travail de 8 heures\nExpérience:\nRéception: 1 an (Optionnel)\nLangue:\nAnglais (Optionnel)\nDate de début prévue : 09/05/2022", "salary": "12,20 € par heure", "metier": "Réceptionniste hôtellerie H/F", "statut": "- Temps plein, CDI", "secteur": "Réceptionniste hôtellerie H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:39:32", "url": "https://fr.indeed.com/company/Greet-Hotel-Versailles---Voisins-le-Bretonneux/jobs/Receptionniste-170a59f55ae0f061?fccid=bbc32566ea249e41&vjs=3", "titre": "RECEPTIONNISTE H/F", "ville": "Voisins-le-Bretonneux (78)", "contrat": "- Temps plein, CDI", "description": "Accueille et prend en charge le client depuis son arrivée jusqu'à son départ\nContribue à la satisfaction permanente du client en assurant une prestation de qualité tout au long de son séjour\nGère les objections et/ou remarques éventuelles du client ; veille à apporter une réponse dans le meilleur délai possible\nRespecte l'ensemble des engagements de réservation\nRenseigne le client sur les conditions de séjour, les formalités et les services proposés par l'hôtel\nGère les appels téléphoniques\nEffectuer les prises de réservations\nApplique les procédures internes et respecte les procédures en matière de facturation et d’encaissement\nTransmet les informations nécessaires aux autres services (étages, technique,...) et aux autres membres de son service\nValorise les différentes prestations de l’hôtel pour optimiser les ventes\nValorise le programme de fidélité de la marque\nType d'emploi : Temps plein, CDI\nSalaire : 11,20€ à 12,00€ par heure\nAvantages :\nParticipation au Transport\nRéductions Tarifaires\nHoraires :\nHeures supplémentaires\nPériodes de travail de 8 heures\nTous les week-ends\nTravail les jours fériés\nRémunération supplémentaire :\nHeures supplémentaires majorées\nPrime annuelle\nExpérience:\nRéception: 1 an (Exigé)\nLangue:\nAnglais (Exigé)", "salary": "11,20 € - 12,00 € par heure", "metier": "RECEPTIONNISTE H/F", "statut": "- Temps plein, CDI", "secteur": "RECEPTIONNISTE H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:39:37", "url": "https://fr.indeed.com/rc/clk?jk=2c64bc6a93732a11&fccid=36d2a6c0bebc4732&vjs=3", "titre": "Community Associate / Hôte/Hôtesse d'accueil réceptionniste polyvalent(e)", "ville": "Maisons-Laffitte (78)", "contrat": "CDI", "description": "Hôte/Hôtesse d’accueil réceptionniste polyvalent(e)\n\nDe plus en plus d’entreprises recherchent une alternative plus économique et productive à l’approche traditionnelle de l’espace de travail. Pionnier dans ce domaine, IWG permet à plus de 2.5 millions de personnes d’adapter de façon simple et flexible leur condition de travail tout en stimulant leur productivité et leur bien-être.\nNous offrons un choix inégalé d’espaces de travail professionnels par leur taille, leur situation géographique, leur durée d’occupation, de services à valeur ajoutée… mais aussi une communauté inspirante et collaborative pour nos clients, quelle que soit leur taille et renommée, dans plus de 120 pays (3200 centres dont 120 en France).\nVous êtes prêt à vous impliquer pour la satisfaction de notre communauté, à relever les défis d’une croissance fulgurante… et à partager notre leadership mondial des espaces de travail :\nRejoignez-nous !\nDe bon contact relationnel, votre capacité d’écoute et une excellente présentation, vous êtes l’ambassadrice(eur) de votre centre et l’image du Groupe !\n\nVos principales missions seront les suivantes :\nAccueillir nos membres et visiteurs dans le respect de nos standards\nGérer le standard téléphonique dans le respect des consignes clients\nCoordonner rigoureusement les réservations de bureaux et de salles de réunion\nGérer l’administration du centre : colis, courrier, demandes clients\nAssurer à nos membres un espace bien tenu dans une atmosphère inspirante\nAnimer des évènements réguliers\nÊtre facilitateur d’interactions de notre communauté.\n\nVotre Profil :\nDe niveau BAC + 2 minimum, vous êtes autonome, rigoureux(se), organisé(e) et avez le sens profond du service et de la satisfaction client. Vous avez impérativement un niveau conversationnel en Anglais. Vous avez une première expérience significative en contact client et, idéalement, vous avez occupé un poste de réceptionniste en hôtellerie.\nMobilité géographique (Ile de France).\n\nAvantages\nMutuelle entreprise, titre restaurant\nAvantages CE\nFormation continue\nPossibilités d’évoluer vers des postes à responsabilités", "salary": "Temps plein, CDI", "metier": "Community Associate / Hôte/Hôtesse d'accueil réceptionniste polyvalent(e)", "statut": "CDI", "secteur": "Community Associate / Hôte/Hôtesse d'accueil réceptionniste polyvalent(e)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:39:42", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0A7O_Ol7NbcGStOYItoXi_as-V_YfrfIvbOOTHU5F94uoZJ97Ldb7q21VHIxFf8QWZ_XdWqxljPbP0cvgzTOphrfDD86-R-ZpYpDDuHF_QDmEaGzcN6e8zeTysEPaoHh1_d74xGUVkGj5vN806NnUhydR2SpJrx8rtuEdb1wm12tKX6DQOs2Igdd4Mq6SslF2Cxf3M-hlS-lqV-dslpaiREK-voKcsW0J6abdRP8Re-phOtR0Dccr8Zs0Hu5ovysFAVr5FgCV9-IEbhVh06_bO7BqwX8VyLdx5dON2rst2qYkZHh5UMY5nvHrjsHtc_gNTuPXy1c8xqtcB2Qy9TQtKQQn02VIwdZnCfznTZzJWt5_yb94RQNiJsaZzuyQ-WCSm_3RP0vNmR5B9fZygAIhZjD5qHHeLxrOUpbfh08eQmCDDD3SmamGBT-rBaPRSWnYzrcGXnYLkhhM60eM0-Xl9SwzNRJ_8rfpSIJp6zci2mnDWNn64ZxxH_lsT5LadxMDb828fZch8X1yZNQe95l2_vgrAzeUfPOgEcmu6IUDwFcKbaec3xtSY59LcKBTWp3R0Ix6ZS_irTBACVeKA8D8YxjN4P34h82fxDg8_V9AwgTaT6WjsMZOzF7JvHBx1dbLSItB2cMqMT4Dd_2BjHlsSVNC6mNVkSJBZbV8zZR0AiQ4DsTVaYc9kb&p=14&fvj=0&vjs=3", "titre": "RECEPTIONNISTE H/F", "ville": "Saint-Rémy-lès-Chevreuse (78)", "contrat": "CDI", "description": "Notre agence R INTERIM Recrute pour l'un de ses clients un RECEPTIONNISTE H/F.\nAu sein d'une entreprise spécialisée dans l'hôtellerie, la restauration et dans l'accueil des entreprises vous aurez pour mission :\nAccueil et orientation des visiteurs\nOrganisation, préparation et installation des salles\nGestion des réservations et des salles de restauration\nMission de 15 jours à partir du 1er novembre 2021.\nVous travaillerez du lundi au vendredi.\nHoraires 8h30 17h30 ou 9h 18h ou 7h30 16h30 (1 fois / semaine) ou 15h30 21h30 (1 fois / semaine).\nBase 35h / semaine.\n\nVous justifiez d'une expérience dans l'hôtellerie, la restauration ou l'événementiel\nVous aimez le contact client\nTransmettez votre candidature à ****** ou prenez contact avec notre équipe au ******.\n\nREGIONAL INTERIM & R INTERIM, tout est dans le nom mais qui sommes-nous, vraiment\nDes équipes à votre écoute animées par la même envie : vous rencontrer.\nVous avez du potentiel, c'est sûr ! Comptez sur nous pour le révéler.\nConcrètement ça veut dire quoi\nS'intéresser à vous, découvrir votre expérience, repérer vos compétences, tout ça pour faire la différence.\nEnsemble, provoquons les opportunités et lancez-vous à nos côtés.", "salary": "Intérim", "metier": "RECEPTIONNISTE H/F", "statut": "CDI", "secteur": "RECEPTIONNISTE H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:39:45", "url": "https://fr.indeed.com/rc/clk?jk=584ea76f7c127d81&fccid=af09e32db0fcda38&vjs=3", "titre": "Réceptionniste H/F", "ville": "Saint-Arnoult-en-Yvelines (78)", "contrat": "CDI", "description": "Barrière, c'est 33 Casinos, 18 Hôtels, plus de 120 Restaurants et Bars, 15 Spas, 3 Golfs, 2 Tennis club, 1 Balnéo, 1 Thalasso. Barrière, c'est aussi 50 métiers incarnés par près de 7000 collaborateurs.\nEt par vous aussi demain ?\nVous arborez un sourire en toute circonstance ? Disponibilité, fiabilité et sens du service sont vos atouts ? Vous êtes peut-être le talent que nous recherchons !\nL'Hôtel Barrière L'Hôtel du Golf Deauville, établissement 4* du Groupe Barrière idéalement situé sur les hauteurs de Deauville, propose 170 chambres, 1 Spa, 3 restaurants et 2 Golfs de 27 trous.\n\nDirectement rattaché(e) au Front-Office Manager et à l'assistante Front-Office Manager, vos principales missions seront pour la saison :\nPoste à horaires alternants - jour / soirée - week-ends et jours fériés\n. D’être le garant de la qualité du service d’accueil offert à notre clientèle\n. De véhiculer l'image de marque de l’Hôtel et de la philosophie du groupe par votre attitude exemplaire, votre accueil chaleureux et convivial, votre présence terrain et votre disponibilité.\n. De coordonner avec les services de l’hébergement l’accueil, le suivi du séjour et le départ des clients en s’assurant de leur totale satisfaction.\n.D’assurer l’accueil téléphonique et physique de notre clientèle\n.D’assurer les check-in et check-out\n.D’être responsable du règlement des factures lors du départ des clients en accord avec les standards de l’hôtel\n.D’être garant du bien-être des clients, en s’assurant qu’ils vivent une expérience inoubliable, depuis la réservation jusqu’à leur départ en passant par leurs demandes de conciergerie.\n\nVotre bon profil :\nEtudes supérieures hôtellerie,\nExpérience professionnelle confirmée en tant que Réceptionniste dans un établissement haut de gamme\nEsprit organisationnel\nConfidentialité\nSouci du détail\nExcellent relationnel à l’égard des clients\nExcellente présentation et savoir-être\nLarge sens de la communication et d'adaptation à son interlocuteur\nLa connaissance du progiciel Opéra serait un plus\nPermis B\nAnglais courant, la maitrise d’autres langues serait un avantage apprécié\nDisponibilité, implication, esprit d'initiative\n\nNos petits Plus :\nUn hébergement sur place pour la durée du contrat\nL’opportunité de suivre des formations internes(métiers, produits,…)\nLa chance de pouvoir parcourir la France au fil des saisons\nUne session d’intégration pétillante pour rejoindre la famille Barrière avec le sourire\nL’occasion d'intégrer une équipe dynamique !", "salary": "Intérim", "metier": "Réceptionniste H/F", "statut": "CDI", "secteur": "Réceptionniste H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:39:50", "url": "https://fr.indeed.com/rc/clk?jk=f3bbe0a289685d10&fccid=fa101182bd51b2ce&vjs=3", "titre": "Réceptionniste en Hôtellerie (h/f)", "ville": "78180 Montigny-le-Bretonneux", "contrat": "CDI", "description": "Votre mission\n\nAu sein d'un établissement 4 étoiles, le réceptionniste accueille et renseigne des clients sur les conditions de séjour, les formalités, les prix et les disponibilités de l'hôtel selon la charte qualité et la politique commerciale de l'établissement.\n\nMissions principales\nRenseigner le client sur les prestations de l'établissement et les modalités de réservation\nEnregistrer les réservations et actualiser le planning d'occupation des chambres.\nAccueillir les clients à leur arrivée et effectuer les formalités administratives liées à leur séjour.\nRépondre aux demandes des clients durant leur séjour\nEtablir les factures liées aux frais de séjour\nRenseigner les supports de suivi d'activité\nVotre profil\nQualités requises\n\nSens de l'accueil.\nPrésentation soignée.\nRéactivité.\nCompétences\nUtilisation de logiciel de réservation\nUtilisation de logiciel de facturation hôtelière\nTechnique de planification\nModalités d'accueil\nMaitrise de l'environnement culturel et touristique\nRègles de sécurité des biens et des personnes\nMaitrise de l'anglais\nA propos de nous\nPremier réseau d'agences d'emploi en France, Adecco a développé un savoir-faire unique de proximité et met toutes ses compétences à votre service.\nNos équipes sont présentes sur tout le territoire, avec plus de 900 agences. Quel que soit le contrat que vous cherchez : CDI, CDD, Intérim, CDI Intérimaire, CDI Apprenant ou alternance, nos experts travaillent chaque jour, pour vous guider vers ce qui vous correspond. Dès maintenant, devenez acteur de votre vie !", "salary": "A définir", "metier": "Réceptionniste en Hôtellerie (h/f)", "statut": "CDI", "secteur": "Réceptionniste en Hôtellerie (h/f)", "experience": "Tous niveaux d'expérience acceptés"}]