[{"date": "2022-05-16-10:42:34", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DHkaowQoirhGGcsDtq35OuBOumAmZR5Nbpe3VPR2u6crTm302knOCs_DuUDTb2HWNMihyGSxHxWl1fuasJoHaeKBaGMQFx-4oTDfWXisdsUEmpu3VGxWiWbZ_KvlYDUpMBuhmR4vts3qo3XcmtsddoW8VNZxUAyW0vwk3riFxBNF4U2Ss8n1erEHguwT61wXhlXUc_fpQti1DBFdic8oDfLdiMBps7RNUPF1El4vyW_3Oi6sTVt9jMylCOaNGraQxIqv3RrZKPcRXsh-uRm6ZJ_axNUbrHZfijuHzKs9uCs7PmyJtsw9mYzbuHABmXffgS_R8Tfh6HW5EkqRKut4sI0dapFC6prTQ-ZrW6j0o7TJuRvBsE186y_6U9pRhYL3Tc5mOqVgzJPO28MeeI9M7A9jXg7ZP6vt3LnlhrV0RREgmSKBTdbOCk1PtIyJ-ZwHDnCExnvfcxMFr1coy1KzB9Gp3I_SGGiGA=&p=2&fvj=1&vjs=3", "titre": "COMMERCIAL SFR H/F", "ville": "36000 Châteauroux", "contrat": "- Temps plein, CDI, Alternance, Indépendant / freelance", "description": "POWER COM ( Groupe POWER ) est l'expert de la vente à domicile auprès des particuliers et des professionnels dans les domaine des Télécoms.\nNous recrutons, formons aux techniques de vente et accompagnons les conseillers commerciaux afin de représenter la force de vente SFR.\nSession de formation cette semaine ( 2 places disponible)\nDescription du poste\nPOWER COM, recrute pour le compte de leur client SFR, 2 conseillers de vente à domicile fibre optique (FTTH).\nBasé sur les secteurs du Sud Ouest vous commercialiserez les offres internet d'un grand opérateur national à forte notoriété auprès des particuliers en vente directe.\nVous serez sur le terrain avec votre manager d'équipe qui vous accompagnera pour que vous puissiez atteindre vos objectifs de vente.\nPourquoi postuler chez POWER\nPower va vous permettre d’acquérir une expérience dans le monde de la vente directe tout en gagnant confortablement votre vie.\nLes perspectives d’évolution son rapide et au mérite.\nUne dynamique existante avec une vingtaine de collaborateurs sur place qui seront à votre écoute et présent pour vous accompagner.\nUn esprit Start-Up familiale, votre réussite sera là notre, nous mettrons en place le maximum de moyen pour que vous puissiez vous sentir bien et progresser à votre rythme.\nVous êtes débutant ?\nNous vous formerons aux techniques commerciales qui vous permettront de débuter votre carrière.\nVous serez accompagnés par un manager qui vous suivra et vous conseillera tout au long de votre apprentissage.\nNous vous fournirons une liste d’adresses à prospecter chaque semaine.\nVous êtes confirmé ?\nNous vous formerons aux différents produits proposés par l'opérateur.\nRattaché au manager, vous mettrez à profit vos compétences commerciales et travaillerez en toute autonomie avec un fichier qualifié.\nA terme, vous pourrez postuler pour devenir team leader, manager ou responsable de compte.\nQualités requises pour le poste :\nRigueur\nFibre commerciale\nAutonomie\nMotivation\nPonctualité\nLES AVANTAGES POWER :\nEsprit Start-Up\nVéhicule de fonction ( Manager )\nSalaire Minimum Garanti + Commissions\nTitre restaurant\nMutuelle\nPrime\nChallenge, Voyage, prime, High-tech, Séminaire ( www.powerdistrib.fr )\nFormations en continue\nEvolution rapide selon les compétences\nType d'emploi : Temps plein, CDI, Indépendant / freelance, Alternance\nSalaire : 1 500,00€ à 4 500,00€ par mois\nAvantages :\nTitre-restaurant\nVéhicule de Fonction\nHoraires :\nDu Lundi au Vendredi\nPériodes de travail de 8 heures\nRepos le week-end\nTravail en journée\nRémunération supplémentaire :\nCommissions\nPrime annuelle\nPrimes\nPrime semestrielle\nPrime trimestrielle", "salary": "1 500 € - 4 500 € par mois", "metier": "COMMERCIAL SFR H/F", "statut": "- Temps plein, CDI, Alternance, Indépendant / freelance", "secteur": "COMMERCIAL SFR H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:42:38", "url": "https://fr.indeed.com/company/Editions-Sed/jobs/D%C3%A9l%C3%A9gu%C3%A9-Commercial-3b915d489405cb22?fccid=4930d25b78ae681d&vjs=3", "titre": "DÉLÉGUÉ COMMERCIAL - 36 - Indre - Châteauroux", "ville": "Châteauroux (36)", "contrat": "- Temps partiel, CDI", "description": "Présentation de l'entreprise\nActeur majeur de l'édition scolaire pour les écoles maternelles et élémentaires, les réseaux spécialisés d'éducation et les orthophonistes, les Editions SED du GROUPE ADONIS EDUCATION publient et diffusent depuis plus de 30 ans des outils pédagogiques, des manuels scolaires et des ouvrages de littérature jeunesse à destinations des élèves, des enfants et des enseignants.\nDescriptif du poste\nAuprès d'une clientèle essentiellement composée de directeurs d'écoles et d'enseignants d'écoles maternelles et primaires, votre mission sera d'identifier les opportunités, de développer le chiffre d'affaires de votre secteur en assurant, par des visites quotidiennes, la promotion, la prescription et la vente de nos outils pédagogiques.\nVous aurez aussi la charge de la prescription auprès des conseillers pédagogiques, inspecteurs d'académie, de l'ESPE et des libraires influents de votre secteur.\n- Prospection terrain et téléphonique (fichier clients actifs et prospects fourni)\n- Prise de RDV planifiée et régulière\n- Organisation et optimisation des tournées\n- Conquérir et fidéliser de nouveaux clients, développer le chiffre d'affaires du secteur\n- Comptes rendus de visite, veille concurrentielle, gestion et enrichissement qualitatif du fichier client\n- Assurer un suivi régulier des clientèles et entretenir des relations de qualité avec les personnels institutionnels\nDescription du profil\nVos Missions : Auprès d'une clientèle essentiellement composée de directeurs d'écoles et d'enseignants d'écoles maternelles et primaires, votre mission sera d'identifier les opportunités, de développer le chiffre d'affaires de votre secteur en assurant, par des visites quotidiennes, la promotion, la prescription et la vente de nos outils pédagogiques.\nVous aurez aussi la charge de la prescription auprès des conseillers pédagogiques, inspecteurs d'académie, de l'ESPE et des libraires influents de votre secteur.\n- Prospection terrain et téléphonique (fichier clients actifs et prospects fourni)\n- Prise de RDV planifiée et régulière\n- Organisation et optimisation des tournées\n- Conquérir et fidéliser de nouveaux clients, développer le chiffre d'affaires du secteur\n- Comptes rendus de visite, veille concurrentielle, gestion et enrichissement qualitatif du fichier client\n- Assurer un suivi régulier des clientèles et entretenir des relations de qualité avec les personnels institutionnels\nType d'emploi : Temps partiel, CDI\nNombre d'heures : 28 par semaine\nSalaire : 23 000,00€ à 41 000,00€ par an\nHoraires :\nTravail en journée", "salary": "23 000 € - 41 000 € par an", "metier": "DÉLÉGUÉ COMMERCIAL - 36 - Indre - Châteauroux", "statut": "- Temps partiel, CDI", "secteur": "DÉLÉGUÉ COMMERCIAL - 36 - Indre - Châteauroux", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:42:44", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0Ax_tn83u2Zjy9bHX4x_j9ssm7mj5jXeTg4Xuolpjn0EgpzGUOaUPpRu5RmPo7E8ulw2DM246x7pOPjv8ncM1_b2vkPkPviyriIp5mwt_kcwiSDQ7ILZcEG-ld9YuKYQ1ld_ptprDLkR20JhSfCeMihrAylvKl6GVGsWajlmv8ivBApn6f-gL_vKZ7U6abYHaBbenQ8OmoG34qMQQZ_SsG83ol9ndibwtoHcxRMlNvpj9sBkKGsXb5RVzTJDO8q9BDMUB0mEUih8paIRHn3sYZoJeom_tBZWBDSPehoNejLcFoA4QVYbfoBsfCCz9-G5l5lH6kisK0Al1APfy6rVLROtUVsRugkdQw1kw5UrRysipNFaJGOoCqXYGVqo46dNXvH_nL8gdAmcGOJM8BfBIAGrHvj5vocgtg2KclhGt8JiV5rTUa2PCtD9yz334SSOR7sw_ZgBhNrXE71PQH8Ceyb&p=4&fvj=0&vjs=3", "titre": "Commercial(e) B to B Agence Web (36) (H/F)", "ville": "Indre", "contrat": "- CDI", "description": "Société\nSi on vous offre une place à bord d’une fusée, ne demandez pas de quelle place il s’agit. Montez !\nNotre Entreprise :\nMeosis est une société spécialisée dans la communication et la promotion des entreprises sur Internet, la création de sites internet sur mesure, le référencement SEO Google, la création de pages Facebook professionnelles, l’optimisation des sites pour les mobiles (Responsive Web). Nous avons également développé un outil de gestion de sites Internet simple d’utilisation, nommé Jerico.\nBasés à Colmar en Alsace, récompensés à 5 reprises par le titre de « champion de la croissance », nous sommes aujourd’hui une entreprise à taille humaine en plein développement, partenaire de la marque Alsace. Notre service technique se situe au siège, la conception de nos sites Internet est donc 100% française, 100% alsacienne.\nÊtre présent sur internet est devenu indispensable pour tout professionnel, quelle que soit sa taille ou quel que soit son activité.\nAu lancement nous étions présents sur Colmar, depuis nous avons créé 9 Agences en France et nous recrutons des Commerciaux Terrains H/F sur le département de l'Indre pour notre agence de Poitiers (86).\n5 raisons de nous rejoindre :\n\n01 – REPUTATION : récompensé à 5 reprises au titre des champions de la croissance par le journal les Echos, nous sommes experts dans la communication digitale des entreprises en France.\n02 – COHÉSION : Intégrez une équipe qui partage les mêmes valeurs : Transparence, Professionnalisme, Honnêteté et Confiance, que nous cultivons à travers nos différents Séminaires et TeamBuilding.\n3 – INNOVATION : partagez avec des équipes expertes dans leur domaine, constamment en veille technologique, passionnées par le digital.\n4 – CONVIVIALITÉ : découvrez un cadre de travail agréable et une équipe motivée qui saura vous accueillir et vous accompagner durant vos premiers pas.\n5 – ÉVOLUTION : bénéficiez d’un vrai plan de carrière au sein d’une entreprise qui prendra en compte votre épanouissement et répondra à vos désirs d’évolution professionnelle.\nMission\nVos Missions :\nEn tant que véritable chasseur, vous assurerez la conquête de nouveaux clients.\nVotre rôle sera de proposer auprès des professionnels de votre secteur géographique des sites Internet sur mesure ainsi que nos différentes prestations. Après une période de formation interne, à nos techniques de vente, à nos prestations et à nos outils d’aide à la vente, nous vous accompagnerons sur vos premiers rendez-vous. Nous vous confierons la responsabilité du développement de votre secteur géographique.\nAfin de mener à bien votre mission, vous disposerez d’un Package dès votre arrivée.\nVous viendrez deux jours par semaine dans votre agence de Poitiers (86). Le reste de la semaine vous serez limité à un seul département : le vôtre ! Pour la prise de vos rendez-vous, vous bénéficierez de l’appui de notre centre d’appel interne, basé au siège de l’entreprise à Colmar.\nVous suivrez la réalisation de vos dossiers et aiderez nos équipes à proposer le site Internet le plus en adéquation avec la demande de vos partenaires. La satisfaction client est indispensable à vos yeux.\nProfil\nVotre Profil :\n\nHomme ou Femme de terrain vous avez le goût du challenge et la culture du résultat.\nNous privilégions votre tempérament et votre envie de réussir à vos éventuels diplômes.\nVous n’avez besoin d’aucune connaissance technique sur la création de site Internet, être simplement internaute est amplement suffisant.\n\nVos avantages en tant que futur Meosissien(e) :\nUn contrat à durée indéterminée (CDI)\nUne rémunération attractive et non plafonnée liée à vos résultats : FIXE + COMMISSIONS + PRIMES + CHALLENGES fréquents et réguliers (voyage, iPhone, bon cadeau, etc.)\nUne prime de Participation aux Résultats de l’entreprise\nSalaire annuel d’un Commercial : 40K€ à objectif et jusqu’à 60K€ pour les plus performants\nUn véhicule de fonction + Télépéage + Carte essence au cours du premier mois\nUne participation au frais de repas pour chaque jour de terrain\nDes outils nécessaires à la bonne réalisation de votre mission : Smartphone + Pc Portable\nUn appui de notre centre de téléprospection pour la prise de vos RDV\nDes avantages sociaux : Mutuelle d’Entreprise + CSE\nComment se déroule le processus de recrutement ?\nDéposez votre CV dès maintenant\nSi votre profil est retenu, votre candidature sera présélectionnée\nNous vous présenterons la société et le poste lors d'un premier entretien\nPuis vous serez reçu en entretien par le directeur d'agence\nEnsuite, nous vous initierons aux techniques de ventes de Meosis\nEnfin, vous intégrerez votre agence en CDI\nVotre rémunération est à la hauteur de votre talent !", "salary": "30 000 € - 60 000 € par an", "metier": "Commercial(e) B to B Agence Web (36) (H/F)", "statut": "- CDI", "secteur": "Commercial(e) B to B Agence Web (36) (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:42:49", "url": "https://fr.indeed.com/company/BIO3G/jobs/Commercial-6091b210d07e21fe?fccid=92e48231a695cc03&vjs=3", "titre": "Commercial H/F", "ville": "Mézières-en-Brenne (36)", "contrat": "CDI", "description": "Choisir BIO3G, c’est s’engager dans le développement durable et l’agriculture raisonnée.\nConcilier le respect de l’environnement, l’épanouissement de l’homme et la rentabilité des entreprises est la mission de BIO3G ainsi que de ses collaborateurs.\nGrâce à son expertise de 25 ans et ses 400 salariés, BIO3G voit son chiffre d’affaires croître de 10% en moyenne par an. Aujourd’hui, BIO3G amplifie son développement en complétant ses équipes commerciales pour gagner en proximité avec ses clients.\nProfitant d’une équipe commerciale structurée, ses coéquipiers sont missionnés pour suivre ses 40000 clients actifs (agriculteurs, éleveurs, viticulteurs, paysagistes, collectivités locales…) tout en développant leur prospection en toute autonomie.\nGrâce à un accompagnement régulier et une équipe commerciale motivée par la réussite collective, BIO3G recrute un technico -commercial (H/F).\nBIO3G c’est également :\n1 rémunération stimulante et sécurisée (Fixe 21K€ brut/an, commissions non plafonnées, des primes et un 13ème mois inclus. Rémunération moyenne en 2021 : 31 k€)\nDes challenges commerciaux (voyages, primes, cadeaux…)\n1 mutuelle dès le 1er jour + prévoyance + retraite complémentaire et des avantages du Comité d’Entreprise\n1 véhicule de service de type utilitaire + carte carburant + frais du quotidien au réel\n1 tablette PC\n1 formation permanente adaptée à chacun\n1 équilibre vie pro / vie perso grâce à un secteur à moins d’une heure du domicile\n1 poste évolutif suivant les besoins de l’entreprise (tous les encadrants sont issus du terrain)\nA réception des candidatures :\n- Nous examinons chaque profil\n- Un échange téléphonique peut être établi afin d’obtenir des informations complémentaires\n- Un entretien en présentiel ou visio-conférence aura lieu si votre profil nous intéresse (environ 1 heure)\n- Réponse sous 10 jours\nType d'emploi : Temps plein, CDI\nSalaire : 1 780,00€ à 5 890,00€ par mois\nAvantages :\nRTT\nHoraires :\nDu Lundi au Vendredi\nRémunération supplémentaire :\n13ème Mois\nCommissions\nExpérience:\ncommercial H/F: 1 an (Optionnel)\nLangue:\nAnglais (Optionnel)\nPermis/certificat:\nPermis B (Optionnel)\nDisposition à l'égard des déplacements professionnels:\n25 % (Optionnel)", "salary": "Temps plein, CDI", "metier": "Commercial H/F", "statut": "CDI", "secteur": "Commercial H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:42:54", "url": "https://fr.indeed.com/company/Sales-In-Motion/jobs/Commercial-Terrain-Junior-8c4c23abb98de85c?fccid=65962266c91d85a8&vjs=3", "titre": "Commercial terrain junior H/F", "ville": "Issoudun (36)", "contrat": "CDI", "description": "Commercial Terrain Orange H/F\nSales In Motion, filiale du groupe IFMG, un des leaders du Field Marketing en Europe, poursuit son développement avec les hommes et les femmes de talent qui l’accompagnent.\nAu service de grandes entreprises et des jeunes pousses en devenir, nous mettons en place des solutions assurant la performance commerciale et marketing.\nSales In Motion recrute aujourd’hui un Commercial Terrain H/F pour un client prestigieux dans le domaine des télécommunications.\nPrise de poste : Immédiate\nDescription du poste :\nLe rôle principal du Commercial sera de promouvoir les offres ORANGE Fibre optique auprès des particuliers et des professionnels via un fichier fourni.\n- Assurer la prospection sur le secteur géographique confié\n- Faire adhérer un maximum de prospect aux offres proposées dans le respect de la charte qualité de notre client\n- Conquérir de nouveaux clients et développer le volume de vente\n- Participer et animer ponctuellement des opérations événementielles locales pour la marque\n- Être un véritable ambassadeur de la société et de vos produits\n- Développer le CA de l'entreprise\nProfil recherché :\n-Autonomie / Rigueur\n-Sens du contact et de l’organisation\n-Dynamisme et bonne élocution\n-Débutants, autodidactes acceptés (Votre motivation, votre dynamisme et votre authenticité seront vos plus grands atouts)\nPrérequis :\n-Permis B + Véhicule Obligatoire (Véhicule de fonction pour les managers)\n-Disponible dans l’immédiat\nRémunération et avantages :\n- Salaire selon profil\n- Formation produits / Techniques de ventes\n- Evolution rapide possible vers un poste d’encadrement\n- Challenges réguliers\nN’hésitez plus, rejoignez-nous !\nType d'emploi : Temps plein\nHoraires :\nDu Lundi au Vendredi\nTravail en journée\nRémunération supplémentaire :\nCommissions\nPermis/certificat:\nPermis B (Exigé)", "salary": "Temps plein", "metier": "Commercial terrain junior H/F", "statut": "CDI", "secteur": "Commercial terrain junior H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:43:01", "url": "https://fr.indeed.com/company/Sales-In-Motion/jobs/Commercial-Terrain-Junior-f9c9e10b2b3fc750?fccid=65962266c91d85a8&vjs=3", "titre": "Commercial terrain junior H/F", "ville": "Le Blanc (36)", "contrat": "CDI", "description": "Commercial Terrain Orange H/F\nSales In Motion, filiale du groupe IFMG, un des leaders du Field Marketing en Europe, poursuit son développement avec les hommes et les femmes de talent qui l’accompagnent.\nAu service de grandes entreprises et des jeunes pousses en devenir, nous mettons en place des solutions assurant la performance commerciale et marketing.\nSales In Motion recrute aujourd’hui un Commercial Terrain H/F pour un client prestigieux dans le domaine des télécommunications.\nPrise de poste : Immédiate\nDescription du poste :\nLe rôle principal du Commercial sera de promouvoir les offres ORANGE Fibre optique auprès des particuliers et des professionnels via un fichier fourni.\n- Assurer la prospection sur le secteur géographique confié\n- Faire adhérer un maximum de prospect aux offres proposées dans le respect de la charte qualité de notre client\n- Conquérir de nouveaux clients et développer le volume de vente\n- Participer et animer ponctuellement des opérations événementielles locales pour la marque\n- Être un véritable ambassadeur de la société et de vos produits\n- Développer le CA de l'entreprise\nProfil recherché :\n-Autonomie / Rigueur\n-Sens du contact et de l’organisation\n-Dynamisme et bonne élocution\n-Débutants, autodidactes acceptés (Votre motivation, votre dynamisme et votre authenticité seront vos plus grands atouts)\nPrérequis :\n-Permis B + Véhicule Obligatoire (Véhicule de fonction pour les managers)\n-Disponible dans l’immédiat\nRémunération et avantages :\n- Salaire selon profil\n- Formation produits / Techniques de ventes\n- Evolution rapide possible vers un poste d’encadrement\n- Challenges réguliers\nN’hésitez plus, rejoignez-nous !\nType d'emploi : Temps plein\nHoraires :\nDu Lundi au Vendredi\nTravail en journée\nRémunération supplémentaire :\nCommissions\nPermis/certificat:\nPermis B (Exigé)", "salary": "Temps plein", "metier": "Commercial terrain junior H/F", "statut": "CDI", "secteur": "Commercial terrain junior H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:43:07", "url": "https://fr.indeed.com/company/Sales-In-Motion/jobs/Commercial-Terrain-Junior-b51951164c618029?fccid=65962266c91d85a8&vjs=3", "titre": "Commercial terrain junior H/F", "ville": "Déols (36)", "contrat": "CDI", "description": "Commercial Terrain Orange H/F\nSales In Motion, filiale du groupe IFMG, un des leaders du Field Marketing en Europe, poursuit son développement avec les hommes et les femmes de talent qui l’accompagnent.\nAu service de grandes entreprises et des jeunes pousses en devenir, nous mettons en place des solutions assurant la performance commerciale et marketing.\nSales In Motion recrute aujourd’hui un Commercial Terrain H/F pour un client prestigieux dans le domaine des télécommunications.\nPrise de poste : Immédiate\nDescription du poste :\nLe rôle principal du Commercial sera de promouvoir les offres ORANGE Fibre optique auprès des particuliers et des professionnels via un fichier fourni.\n- Assurer la prospection sur le secteur géographique confié\n- Faire adhérer un maximum de prospect aux offres proposées dans le respect de la charte qualité de notre client\n- Conquérir de nouveaux clients et développer le volume de vente\n- Participer et animer ponctuellement des opérations événementielles locales pour la marque\n- Être un véritable ambassadeur de la société et de vos produits\n- Développer le CA de l'entreprise\nProfil recherché :\n-Autonomie / Rigueur\n-Sens du contact et de l’organisation\n-Dynamisme et bonne élocution\n-Débutants, autodidactes acceptés (Votre motivation, votre dynamisme et votre authenticité seront vos plus grands atouts)\nPrérequis :\n-Permis B + Véhicule Obligatoire (Véhicule de fonction pour les managers)\n-Disponible dans l’immédiat\nRémunération et avantages :\n- Salaire selon profil\n- Formation produits / Techniques de ventes\n- Evolution rapide possible vers un poste d’encadrement\n- Challenges réguliers\nN’hésitez plus, rejoignez-nous !\nType d'emploi : Temps plein\nHoraires :\nDu Lundi au Vendredi\nTravail en journée\nRémunération supplémentaire :\nCommissions\nPermis/certificat:\nPermis B (Exigé)", "salary": "Temps plein", "metier": "Commercial terrain junior H/F", "statut": "CDI", "secteur": "Commercial terrain junior H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:43:13", "url": "https://fr.indeed.com/company/Sales-In-Motion/jobs/Commercial-Terrain-Junior-dc2773cbcc90273c?fccid=65962266c91d85a8&vjs=3", "titre": "Commercial terrain junior H/F", "ville": "Châteauroux (36)", "contrat": "CDI", "description": "Commercial Terrain Orange H/F\nSales In Motion, filiale du groupe IFMG, un des leaders du Field Marketing en Europe, poursuit son développement avec les hommes et les femmes de talent qui l’accompagnent.\nAu service de grandes entreprises et des jeunes pousses en devenir, nous mettons en place des solutions assurant la performance commerciale et marketing.\nSales In Motion recrute aujourd’hui un Commercial Terrain H/F pour un client prestigieux dans le domaine des télécommunications.\nPrise de poste : Immédiate\nDescription du poste :\nLe rôle principal du Commercial sera de promouvoir les offres ORANGE Fibre optique auprès des particuliers et des professionnels via un fichier fourni.\n- Assurer la prospection sur le secteur géographique confié\n- Faire adhérer un maximum de prospect aux offres proposées dans le respect de la charte qualité de notre client\n- Conquérir de nouveaux clients et développer le volume de vente\n- Participer et animer ponctuellement des opérations événementielles locales pour la marque\n- Être un véritable ambassadeur de la société et de vos produits\n- Développer le CA de l'entreprise\nProfil recherché :\n-Autonomie / Rigueur\n-Sens du contact et de l’organisation\n-Dynamisme et bonne élocution\n-Débutants, autodidactes acceptés (Votre motivation, votre dynamisme et votre authenticité seront vos plus grands atouts)\nPrérequis :\n-Permis B + Véhicule Obligatoire (Véhicule de fonction pour les managers)\n-Disponible dans l’immédiat\nRémunération et avantages :\n- Salaire selon profil\n- Formation produits / Techniques de ventes\n- Evolution rapide possible vers un poste d’encadrement\n- Challenges réguliers\nN’hésitez plus, rejoignez-nous !\nType d'emploi : Temps plein\nHoraires :\nDu Lundi au Vendredi\nTravail en journée\nRémunération supplémentaire :\nCommissions\nPermis/certificat:\nPermis B (Exigé)", "salary": "Temps plein", "metier": "Commercial terrain junior H/F", "statut": "CDI", "secteur": "Commercial terrain junior H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:43:17", "url": "https://fr.indeed.com/rc/clk?jk=716f7d30ec0485ee&fccid=21e5514b6543abb3&vjs=3", "titre": "Technico-commercial Externe H/F", "ville": "Châteauroux (36)", "contrat": "CDI", "description": "Entreprise\n\nVous êtes issu(e) d'une formation en maintenance, mécanique ou technique (industrie) ? Vous souhaitez utiliser vos compétences techniques pour conseiller et aider nos clients ? Et développer vos compétences relationnelles et commerciales pour optimiser notre portefeuille clients ?\nAlors ce poste est fait pour vous !\n\nSEFI, qui sommes-nous ?\n\nSEFI est un groupe familial créé en 1977 qui s’est imposé comme le spécialiste de la distribution dans les domaines de la transmission de puissance, de la maîtrise des fluides et des plastiques techniques. Au fil des années, notre métier « le négoce technique » a fortement évolué et nous sommes passés du stade de distributeur stockiste à celui de distributeur spécialiste et logisticien, pour le monde de l’industrie.\n\nNous considérons nos clients comme des partenaires et souhaitons leur apporter les meilleurs conseils possibles grâce à nos 47 agences réparties sur l’ensemble du territoire. Cohésion, réactivité, écoute et anticipation des besoins clients sont les maîtres mots de la philosophie SEFI.\n\nNous vous proposons de rejoindre une structure en croissance qui respecte et valorise ses 625 collaborateurs en leur proposant des formations pour maintenir leur employabilité ainsi que des possibilités d’évolution de carrière.\n\nPoste\nÊtre technico-commercial externe en fournitures industrielles (H/F) chez SEFI, en détails ça donne quoi ?\n\nSous la responsabilité du Responsable de l’agence, vous impulsez votre dynamique commerciale et technique pour atteindre les objectifs fixés de l’agence. Vos missions en qualité de technico-commercial externe :\nDévelopper les ventes de Produits et Services, conformément au plan d'actions commercial (PAC), auprès d’une clientèle industrielle (Service Maintenance, Méthodes et Achats), en apportant conseils et informations techniques sur les produits distribués,\nS’assurer de la solvabilité des nouveaux clients et clients existants,\nTransmettre des informations de qualité à l'équipe commerciale interne,\nAssurer la veille concurrentielle.\n\nProfil\nCe que nous recherchons ?\n\nVous êtes issu(e) d’une formation technique en maintenance, électrotechnique ou mécanique, et vous justifiez d’une expérience significative dans la commercialisation de produits industriels. Une connaissance des produits SKF, Siemens, Parker Legris... serait un vrai plus à la prise en main de ce poste.\nPassionné(e) de technique, vous saurez faire preuve d’écoute, de réactivité et d’esprit d’équipe pour vous épanouir au sein de notre société.\n\nPour vous permettre de vous lancer dans l’aventure SEFI dans les meilleures conditions, nous vous accompagnons en vous assurant un parcours d’intégration solide et des formations commerciales et techniques sur nos différentes familles de produits, afin de développer votre expertise technique.\n\nCe que nous vous offrons ?\n\nHoraires de journée du lundi au vendredi.\nDéplacements limités au département et départements limitrophes.\nFixe, 13ème mois, participation aux bénéfices, tickets restaurant ou forfait repas, chèques vacances, avantages CSE, véhicule de service.\n6 semaines de congés payés, 1 RTT toutes les 4 semaines travaillées.\nUne qualité de vie au travail, dans une équipe soudée et fière de travailler ensemble.\n\nPostulez : l’aventure SEFI commence maintenant !", "salary": "CDI", "metier": "Technico-commercial Externe H/F", "statut": "CDI", "secteur": "Technico-commercial Externe H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:43:22", "url": "https://fr.indeed.com/rc/clk?jk=0588dd5baae91757&fccid=1ef0a83764d0b176&vjs=3", "titre": "Technico-commercial BtoB - Issoudun F/H", "ville": "Issoudun (36)", "contrat": "CDI", "description": "Technico-commercial BtoB - Issoudun F/H\nRef. Apec : 168191420W / Ref. Société : talentplug-10323498\nZEP Industries\n1\nCDI\nIssoudun - 36\nPubliée le 10/05/2022\nActualisée le 10/05/2022\nSalaire\nA partir de 30 k€ brut annuel\nPrise de poste\nDès que possible\nExpérience\nMinimum 2 ans\nMétier\nTechnico-commercial\nStatut du poste\nCadre du secteur privé\nZone de déplacement\nDépartementale\nSecteur d’activité du poste\nCOMMERCE DE GROS (COMMERCE INTERENTREPRISES) DE PRODUITS CHIMIQUES\nDescriptif du poste\n\nVotre mission si vous l'acceptez :\nVous rendre sur le terrain pour construire votre portefeuille clients en fonction de vos appÃ©tences (secteur d'activitÃ©, type de produits...)\nAller prÃ©senter rÃ©guliÃ¨rement les derniÃ¨res nouveautÃ©s Ã vos clients et leur en mettre plein la vue en rÃ©alisant des dÃ©monstrations produits\nConseiller et accompagner vos clients Ã faire les bons choix en fonction de leurs enjeux\nFormer et sensibiliser les utilisateurs sur le terrain\nBien-sÃ»r, faire remonter vos idÃ©es et nous aider Ã Ã©toffer nos gammes\n\nNous recrutons en CDI un technico-commercial BtoB sur le secteur d'Issoudun\nProfil recherché\n\nCe que nous avons Ã vous offrir :\n\nUn mÃ©tier porteur de sens et intÃ©ressant : nous sommes lÃ pour aider nos clients Ã solutionner de vraies problÃ©matiques quotidiennes grÃ¢ce Ã des produits efficaces. Et le terrain de jeu est infini !\nUne rÃ©alisation professionnelle : notre souhait est que vous fassiez une longue carriÃ¨re chez nous. Nous vous offrons donc des perspectives de carriÃ¨re sur le long terme avec la possibilitÃ© notamment de vous orienter vers des postes d'encadrement.\nUn haut confort de vie : chez nous vous Ãªtes autonome, vous rentrez tous les soirs Ã la maison et vous bÃ©nÃ©ficiez d'une rÃ©munÃ©ration non plafonnÃ©e.\nUne formation continue\nUne entreprise humaine : parce-que oui, on aime aussi partager de bons moments en Ã©quipe, notamment Ã travers les diffÃ©rents Ã©vÃ¨nements phares de l'annÃ©e.\n\nCe que nous recherchons :\nDes hommes et femmes ambitieux, dÃ©terminÃ©s, avec l'envie d'aller toujours plus loin\nDes profils altruistes, enthousiastes, avec un bon relationnel\nDes personnes issues de cursus commercial (BAC+ 2/+3 minimum) ou entrepreneurial avec des compÃ©tences de vente et de nÃ©gociation\n\nEntreprise\nZep Industries est une entreprise franÃ§aise - certifiÃ©e ISO 9 001 et French Fab - dont l'objectif est d'accompagner plus de 30 000 clients professionnels dans la maintenance, l'hygiÃ¨ne et la dÃ©sinfection. Et lÃ vous vous dites : \"\"C'est donc une entreprise de nettoyage. \"\"\n\nMais non ! Notre rÃ´le Ã nous, c'est d'abord d'Ã©couter nos clients et de comprendre leurs prÃ©occupations du moment :\nmaintenir un outil de production pour en allonger la durÃ©e de vie ou pour prÃ©server ses performances techniques, optimiser ses couts de maintenance\ndÃ©sinfecter des locaux pour prÃ©server la santÃ© et la sÃ©curitÃ© de ses collaborateurs (#hellocoronavirus),\nappliquer et suivre les rÃ¨gles et normes d'hygiÃ¨ne liÃ©es Ã la profession (HACCP, garanties, etc..) pour garantir un environnement sain, sÃ©curitaire et agrÃ©able pour ses Ã©quipes et ses clients.\n\nUne fois qu'on a compris quels sont leurs enjeux, notre mission c'est de leur proposer les produits les plus adaptÃ©s parmi nos 1000 rÃ©fÃ©rences. Et nous nous adressons Ã TOUS les professionnels, quel que soit leur secteur d'activitÃ© : industrie, aÃ©ronautique, bÃ¢timent, collectivitÃ©s, tourisme, agroalimentaire, agriculture, artisans et bien d'autres encore !", "salary": "CDI", "metier": "Technico-commercial BtoB - Issoudun F/H", "statut": "CDI", "secteur": "Technico-commercial BtoB - Issoudun F/H", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:43:28", "url": "https://fr.indeed.com/rc/clk?jk=ddc354f73be9541c&fccid=28ac9d4423e0e624&vjs=3", "titre": "Technico-commercial Externe F/H", "ville": "Châteauroux (36)", "contrat": "CDI", "description": "Technico-commercial Externe F/H\nRef. Apec : 168302083W / Ref. Société : talentplug-10491401\nSEFI\n1\nCDI\nChâteauroux - 36\nPubliée le 12/05/2022\nActualisée le 12/05/2022\nSUR LE SITE DE L'ENTREPRISE\nSalaire\nA négocier\nPrise de poste\nDès que possible\nExpérience\nMinimum 5 ans\nMétier\nTechnico-commercial\nStatut du poste\nAgent de maîtrise / Technicien\nZone de déplacement\nRégionale\nSecteur d’activité du poste\nCOMMERCE DE GROS (COMMERCE INTERENTREPRISES) DE FOURNITURES ET ÉQUIPEMENTS INDUSTRIELS DIVERS\nDescriptif du poste\nÃŠtre technico-commercial externe en fournitures industrielles (H/F) chez SEFI, en dÃ©tails Ã§a donne quoiÂ\nÂ\n\nSous la responsabilitÃ© du Responsable de l'agence, vous impulsez votre dynamique commerciale et technique pour atteindre les objectifs fixÃ©s de l'agence. Vos missions en qualitÃ© de technico-commercial externeÂ :\n\nÂ Â - DÃ©velopper les ventes de Produits et Services, conformÃ©ment au plan d'actions commercial (PAC), auprÃ¨s d'une clientÃ¨le industrielle (Service Maintenance, MÃ©thodes et Achats), en apportant conseils et informations techniques sur les produits distribuÃ©s,\n\nÂ Â - S'assurer de la solvabilitÃ© des nouveaux clients et clients existants,\n\nÂ Â - Transmettre des informations de qualitÃ© Ã l'Ã©quipe commerciale interne,\n\nÂ Â - Assurer la veille concurrentielle.\n\nProfil recherché\nCe que nous recherchonsÂ\n\n\n\nVous Ãªtes issu(e) d'une formation technique en maintenance, Ã©lectrotechnique ou mÃ©canique, et vous justifiez d'une expÃ©rience significative dans la commercialisation de produits industriels. Une connaissance des produits SKF, Siemens, Parker Legris... serait un vrai plus Ã la prise en main de ce poste.\n\nPassionnÃ©(e) de technique, vous saurez faire preuve d'Ã©coute, de rÃ©activitÃ© et d'esprit d'Ã©quipe pour vous Ã©panouir au sein de notre sociÃ©tÃ©.\n\nÂ\n\nPour vous permettre de vous lancer dans l'aventure SEFI dans les meilleures conditions, nous vous accompagnons en vous assurant un parcours d'intÃ©gration solide et des formations commerciales et techniques sur nos diffÃ©rentes familles de produits, afin de dÃ©velopper votre expertise technique.\n\nÂ\n\nÂ\n\nCe que nous vous offronsÂ\n\nÂ\n\nÂ Â - Horaires de journÃ©e du lundi au vendredi.\n\nÂ Â - DÃ©placements limitÃ©s au dÃ©partement et dÃ©partements limitrophes.\n\nÂ Â - Fixe, 13Ã¨me mois, participation aux bÃ©nÃ©fices, tickets restaurant ou forfait repas, chÃ¨ques vacances, avantages CSE, vÃ©hicule de service.\n\nÂ Â - 6 semaines de congÃ©s payÃ©s, 1 RTT toutes les 4 semaines travaillÃ©es.\n\nÂ Â - Une qualitÃ© de vie au travail, dans une Ã©quipe soudÃ©e et fiÃ¨re de travailler ensemble.\n\nÂ\n\nPostulezÂ : l'aventure SEFI commence maintenantÂ !\n\nEntreprise\nÂ\nVous Ãªtes issu(e) d'une formation en maintenance, mÃ©canique ou technique (industrie) Â Vous souhaitez utiliser vos compÃ©tences techniques pour conseiller et aider nos clients Et dÃ©velopper vos compÃ©tences relationnelles et commerciales pour optimiser notre portefeuille clients\n\nAlors ce poste est fait pour vous !\n\nÂ\n\nSEFI, qui sommes-nous\n\nÂ\n\nSEFI est un groupe familial crÃ©Ã© en 1977Â qui s'est imposÃ© comme le spÃ©cialiste de la distribution dans les domaines de la transmission de puissance, de la maÃ®trise des fluides et des plastiques techniques. Au fil des annÃ©es, notre mÃ©tier Â« le nÃ©goce technique Â» a fortement Ã©voluÃ© et nous sommes passÃ©s du stade de distributeur stockiste Ã celui de distributeur spÃ©cialiste et logisticien, pour le monde de l'industrie.\n\nÂ\nNous considÃ©rons nos clients comme des partenaires et souhaitons leur apporter les meilleurs conseils possibles grÃ¢ce Ã nos 47 agences rÃ©parties sur l'ensemble du territoire. CohÃ©sion, rÃ©activitÃ©, Ã©coute et anticipation des besoins clients sont les maÃ®tres mots de la philosophie SEFI.\nÂ\n\nNous vous proposons de rejoindre une structure en croissance qui respecte et valorise ses 625 collaborateurs en leur proposant des formations pour maintenir leur employabilitÃ© ainsi que des possibilitÃ©s d'Ã©volution de carriÃ¨re.\n\nSUR LE SITE DE L'ENTREPRISE", "salary": "CDI", "metier": "Technico-commercial Externe F/H", "statut": "CDI", "secteur": "Technico-commercial Externe F/H", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:43:34", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0A7x-qdRB57G94v508gfj9_Qqsr6Lvnu6cTiC_Zr8l2ht5ZLcumUf3WjuG900O15teUMCBDzxhuDYTpl68AiIoC5djQCBmQhPidGYRouNkVysskELuUyzO-W0aQ-Ky6e9xK6s85pujimLFO8NsnhHNrvmVK1aZJxBBqrrZ29na0q9jlwxM5e-lEpLcKgB2O4pAk91ywO2xfoBgO-IdF1WVk_r0pqcS0V9KdiuMvySNpoKcImRtpvpezzM9HiX0Thape5jgxEZuKz7av620_4oR6Hmpyk_4P_PFCLzB-PV5lidfva2-8VBmy9Ws6GMN02o_n0AzysssoadlBqnJDqqQyVI9WAgUFnWW7-JnWIZssEtljkn1dLNm876d62C01P47aDjE7CKa3iP-EOsQtCJwgS4XBN67Dj-EWevUcgpucC5DdUpv5vuxHEMGKuU-R6NYqggKhyfck0N6xyawEiFu5bM3HuA1AAR513OnpKJbgjjudqn-8vgFPSxui70CHJpOlZWUd4fQQaLt9jUyZDYyX&p=13&fvj=0&vjs=3", "titre": "Commercial B to B itinérant (H/F) - Châteauroux", "ville": "Châteauroux (36)", "contrat": "CDI", "description": "Commercial BtoB itinérant h/f - CDI\n\nVous aimez tellement vos clients que vos journées, vous les passez sur le terrain. Vous multipliez les visites de chantiers pour vérifier que la qualité de service Kiloutou soit bien au rendez-vous et vous en profitez pour prospecter.\nC’est ça être commercial BtoB itinérant Kiloutou. C’est travailler son portefeuille de clients acquis et assurer son développement. C’est répondre aux demandes, assurer la gestion administrative des dossiers et leur reporting.\nLe parcours d’intégration Kiloutou (plan d’intégration, plateforme de onboarding, modules e-learning, école de formation interne, etc…), va vous donner les moyens d’exercer vos missions en toute tranquillité. Vous allez vite découvrir qu'ici, l'esprit d’équipe est bien plus qu’un mot.\n\nEt vous alors ? Commercial passionné par la relation client et le montage de nouveaux projets, vous avez une solide expérience de la vente BtoB, idéalement acquise dans le BTP, après une formation commerciale de niveau bac à bac + 3. Vous maîtrisez les techniques de vente, êtes force de proposition, persévérant, à l’aise avec les nouvelles technologies…\nEn plus d’un parcours évolutif, nous vous proposons un package attractif : intéressements trimestriels, participations individuelle et collective, tickets restaurant, mutuelle Prévoyance performante, etc…\nCe poste en CDI est à pourvoir immédiatement, n’attendez pas qu’il soit trop tard !\n\nQuelques informations complémentaires\nN°3 mondial et un des leaders en France, 6 000 équipiers formés et motivés, 550 agences partout en France, un parc de 250 000 matériels, plus de 1 000 références pour répondre aux besoins d'une clientèle diversifiée (entreprises du BTP, artisans, PME, collectivités locales, industries), des engagements concrets pour le climat… avec Kiloutou la location de matériels est un métier à forte valeur ajoutée. Autonomes et responsables, les équipiers Kiloutou évoluent au sein d’environnements à taille humaine, où le bien-être et l’épanouissement de chacun sont les maîtres mots. Signataire de la Charte de la Diversité depuis 10 ans, l’entreprise est aussi « Top Employer » depuis 8 ans et « Happy Candidate » depuis 3 ans.", "salary": "A définir", "metier": "Commercial B to B itinérant (H/F) - Châteauroux", "statut": "CDI", "secteur": "Commercial B to B itinérant (H/F) - Châteauroux", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:43:42", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0CkZZjKKplnTeAXxIp-YhzdxSNPsRfQSc8r0054EOI83nE4dxaZY0gHR6qULEPA8pEcfBtgfP1lbOMGWBxoOx5NYzrfihP7ToWVepiqnLQNyUToY4YmPDFUGbUNSjAVnef47si5CyEWd3I7YAWFa2bb6z8bKceQFITDzj7Fhs4VSIJuvVIl8Iteho9XhrpamJNszIwCRFINKA69qWdTwCkZYdWhGlItqXFsSsXQaywNc3MXhYTmdMpwPpddQO4SCDDKlNZ0lxdyRqA-KJ6Djp7b5dd1Uc38ZP9Cn7WzVQT0Xe8ya_sMSg_s_5jVPJb2qgRhZGU0LmypkbKeNpjXY8J6qBpzk1LY_W8AestrPt_fIbIXsIEg0eem5sGpgUY6GOIsj1Hfkr20ulCRAWYlSoNU4_vw8b83P0rjnd9maQ2GH-clXRBERPdXn-rXGwthnKGyiN1YtI4WzMkGDgvifCvLmkmBX0NjnvJz-za52t9mAMSMftmjOVXqU9LGzvzknJsc0hyrMySBrZnxFDImIn9t&p=14&fvj=0&vjs=3", "titre": "ADMINISTRATEUR DES VENTES (H/F)", "ville": "Chabris (36)", "contrat": "CDI", "description": "Description de l'entreprise :\nLe Groupe Adwork's, dont le siège social se situe à Orléans, agit dans le domaine du travail temporaire et compte aujourd'hui 32 agences sur le territoire national. Le Groupe Adwork's est constitué d'agences généralistes, capables de satisfaire nos partenaires pour l'ensemble de leurs besoins en ressources humaines. Retrouvez-nous sur www.adworks.fr.\nDescription du poste :\nNous recherchons pour notre client un administrateur des ventes (H/F).\nVous êtes en charge de garantir la bonne réalisation des commandes dans le respect des attentes clients et d'assurer le traitement administratif de ces dernières.\nVos missions sont les suivantes :\nCentraliser les commandes des différents canaux commerciaux et les créer dans le système d'information\nS'assurer de la justesse et de la véracité des informations produits / disponibilité stock afin d'orienter les commandes\nGarantir des engagements de délais de livraison et communiquer directement avec les clients tous les éléments liés au suivi du bon déroulement des commandes\nPiloter les demandes d'expédition et les demandes de facturation / avoirs, en interaction avec les services logistiques et finances\nAssurer le suivi administratif clients post commandes (suivi facturation, impayés, litiges clients, demandes de SAV)\nRéaliser des reporting et le suivi des KPI de la performance de Service aux Clients.\n\nDescription du profil :\nDe formation bac +2/4 en gestion commerciale, vous justifiez d'une première expérience significative dans le domaine.\nVous êtes à l'aise avec l'outil informatique (ERP / Excel)\nVous parlez couramment anglais, l'italien est un plus\nRigoureux, organisé, autonome et méthodique, vous avez le sens du service et une vraie appétence pour les tâches administratives.\nVous avez une bonne aisance relationnelle, êtes adaptable, aimez le travail en équipe\nVous êtes force de proposition, pugnace et résilient.", "salary": "Temps plein, CDI", "metier": "ADMINISTRATEUR DES VENTES (H/F)", "statut": "CDI", "secteur": "ADMINISTRATEUR DES VENTES (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:43:47", "url": "https://fr.indeed.com/company/PISCINES-DESJOYAUX/jobs/Assistant-Commercial-bd0ca1748b28bbf9?fccid=692e212ee56cb695&vjs=3", "titre": "Assistant commercial H/F", "ville": "36250 Saint-Maur", "contrat": "CDI", "description": "Recherche assistant/assistante commerciale pour gestion du magasin et des appels clients.\nMise en rayon et gestion du stock\nConseils et vente aux particuliers\nReception des appels clients et traitement des demandes\nGestion du planning des rdv commerciaux et des techniciens\nTrès bon relationnel et rigueur impératifs\nMotivé et serieux\nTravail le samedi\nType d'emploi : Temps plein, CDI\nHoraires :\nTravail en journée\nFormation:\nCAP / BEP (Optionnel)\nExpérience:\nassistant commercial H/F: 1 an (Optionnel)\nDate de début prévue : 06/06/2022", "salary": "Temps plein, CDI", "metier": "Assistant commercial H/F", "statut": "CDI", "secteur": "Assistant commercial H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:43:52", "url": "https://fr.indeed.com/company/Foussier-Quincaillerie/jobs/Technico-Commercial-25fef03f861bed22?fccid=3600c006728e1cf2&vjs=3", "titre": "Technico Commercial H/F", "ville": "Châteauroux (36)", "contrat": "CDI", "description": "Foussier, entreprise familiale, implantée depuis 37 ans, distributeur national en forte croissance, nous sommes spécialisés en fournitures techniques et matériel auprès d’une clientèle bâtiment, industries, administrations. Reconnu pour nos services, nous sommes représentés aujourd’hui par plus de 1300 collaborateurs et présent dans plus de 69 agences. Fort de notre développement, nous comptons aujourd’hui plus de 55.000 clients et développons sans cesse de nouveaux services.\nDans ce contexte, nous souhaitons renforcer le secteur en recrutant un technico-commercial H/F sur le 36\nVotre mission :\nEn tant que représentant de l’entreprise, vous mettez en place et appliquez notre politique commerciale. En ce sens, vous êtes responsable d’un portefeuille clients, et chargé(e) de promouvoir nos offres.\nVéritable apporteur d’affaires vous gérez votre plan de prospection, assurez la gestion et le suivi de vos visites clients.\nVous commercialisez une large gamme de produits techniques, venez conseiller et apporter des solutions aux professionnels. Pour cela vous assurez la fidélisation de vos clients. Vous travaillez en étroite collaboration avec votre Manager ainsi que nos commerciaux sédentaires.\nVotre profil\nDe niveau Bac + 2 (commercial ou technique), vous justifiez d'une première expérience réussie dans la vente. Persévérant(e), organisé(e) et à l'écoute des besoins des clients, vous aimez vendre aux professionnels et avez le goût du challenge. Vous intégrerez une équipe dynamique et bénéficierez d'une formation à nos produits. La connaissance du domaine de la quincaillerie est exigée pour mener à bien votre mission.\nVos conditions de travail\nVous bénéficierez d'une rémunération attractive et motivante (fixe + variable), de la prise en charge de vos frais, d'une voiture de fonction, participation, intéressement, PC/tablette, smartphone.\nVous êtes disponible, n'hésitez plus, communiquez-nous votre candidature !\nType d'emploi : Temps plein, CDI\nType d'emploi : Temps plein, CDI\nHoraires :\nTravail en journée\nRémunération supplémentaire :\nPrimes", "salary": "Temps plein, CDI", "metier": "Technico Commercial H/F", "statut": "CDI", "secteur": "Technico Commercial H/F", "experience": "Tous niveaux d'expérience acceptés"}]