[{"date": "2022-05-16-10:51:10", "url": "https://fr.indeed.com/rc/clk?jk=8954fdd2e2dfc5da&fccid=1a17983a910f73d8&vjs=3", "titre": "Agent de fabrication polyvalent menuiseries (H/F)", "ville": "53320 Loiron", "contrat": "CDI", "description": "L'entreprise\nVotre agence Manpower de LAVAL recherche, des Agents de fabrication polyvalents menuiserie (H/F),\n\nL’entreprise fabrique et pose des fenêtres, baies et fermetures depuis 1950. Menuiseries BOIS, PVC, ALU ou MIXTE, chaque produit est fabriqué sur mesure,\nLes missions\nVous serez amené à travailler en atelier, préparation, assemblage des éléments de menuiserie,\nUsinage des pièces, utilisation de machines,\nTravail d'équipe,\n\nAvec ou sans expérience en menuiserie,\n\nHoraire de journée,\n\nPermis B,\nLe profil\nAvec ou sans diplômes,\nRejoindre le groupe Manpower en tant qu’intérimaire vous permettra au-delà d’acquérir de l’expérience professionnelle, de bénéficier des avantages de notre groupe :\nComité Central d'Entreprise : chèques vacances, remboursement location vacances, voyages ....\nComité d'Entreprise régional : chèques cadeaux rentrée scolaire, mariage, pacs, remboursement sport et culture, loisirs, billetterie, courts séjours et week-end.\nVotre capacité d’adaptation et votre polyvalence sont vos points forts ?\n\nVous aimez travailler en groupe mais aussi en totale autonomie ?\n\nCe profil vous correspond ?\n\nN'hésitez PLUS, prenez contact avec NOUS à l'agence!\nDans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap", "salary": "A définir", "metier": "Agent de fabrication polyvalent menuiseries (H/F)", "statut": "CDI", "secteur": "Agent de fabrication polyvalent menuiseries (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:51:16", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0A_Go5zjhMdjwAq519azpkUlGBvTzuB1HWS8eb6749rAx23dbbPAiJLue94IJE-ixoGicamWXOGZ6IvFMhledYOQh5qf8NADf1zCTxn2AgwdN7xyQvplsQmDvC7wHhCA7vzMcoXHXoyJDbStTv8TUXT_h75YwRfcmncUXebY3fRvchIpl0Vgyb8jOotIb4ExCYJXCcz1g15hWEEbk3qLhBjAGRoy7etcMf7hXPPu-lWLpF3ucx_gxmcq9-M-6DFagbcx2bj0jdYLgIJHrFRgf5ojaBacqB2YVgt4TBrBACWnAjVNtMnpvOQKE40VTgo0nH85z7ghXCpEh3-gS-hgsikM5CE4KdxSQugBF_GOr7bgOKAVDSwDvGtOUn52bpdeI2M-yluqkgNyZqdAl7nrzW76TC_Z3naA9UxIlkcHcnxyOfoc9kZRsHyx910trBzYPNgeGQunhcxD78KbDAl5ZjC3NmG_BYExzO0kwFtRTqiuhxssMKpqkD8ilIZV8G0aLdJg5RkMCXcKcoUifeCAzQJVGjGGqmXyZI=&p=3&fvj=0&vjs=3", "titre": "Agent polyvalent des services généraux (H/F)", "ville": "53000 Laval", "contrat": "CDI", "description": "Votre Mission :\nSous la responsabilité du Chef d'équipe du Service Technique, vous intervenez en support des différentes entités des Services Généraux et des clients internes du Groupe. Parmi les missions qui vous sont confiées au sein des différents services, vous :\n\nEffectuez des missions de travaux simples et réparations, manutention, nettoyage,affichage\n\nAssurez le back up des titulaires des pôles Offset et Mise sous pli et en cela:\n\nEtes en charge de l'impression et de la mise sous pli de factures Assurez les envois de factures et de paies dans les délais impartis Gérez les opérations de maintenance du parc des machines et gérez les stocks de consommables Mettez à jour et suivez les tableaux de bord d'activité Répondez aux besoins d'impression des différents services du Groupe (impression,assemblage, facturation) Garantissez le flux quotidien des courriers et les affranchissements Etablissez les badges d'accès et gérez la mise à jour de la base\n\nVotre profil :\nDe formation niveau Bac minimum, vous disposez idéalement d'une première expérience dansl'un des pôles d'activité (Service technique et/ou Service courrier et/ou Service MSP et/ou ServiceOffset)\n\nVous maîtrisez l'outil informatique (outlook, excel, word et power-point) et êtes à l'aise à l'écrit.\n\nVous avez des notions techniques. Et surtout vous aimez le travail en équipe, êtes réactif, discret, adaptable et rigoureux... Alors ce poste est fait pour vous\n\nA propos de ACTUAL TERTIAIRE LAVAL :\nACTUAL recrute pour une multinationale française de l'industrie agroalimentaire laitière. Leader mondial des produits laitiers, il est le premier fabriquant fromager au monde, le leader européen du lait de consommation, des beurres et des crèmes et un intervenant majeur du marché de l'ultra-frais.\nSoucieux des problématiques liées à l'agroalimentaire, notre client recherche des personnes impliquées et respectueuses des règles d'hygiène, de qualité et de sécurité.", "salary": "Temps plein, CDI", "metier": "Agent polyvalent des services généraux (H/F)", "statut": "CDI", "secteur": "Agent polyvalent des services généraux (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:51:21", "url": "https://fr.indeed.com/rc/clk?jk=4607c6d2cd54e501&fccid=1a17983a910f73d8&vjs=3", "titre": "Agent de fabrication polyvalent emballage (H/F)", "ville": "53000 Laval", "contrat": "CDI", "description": "L'entreprise\nVotre agence Manpower de LAVAL recherche, secteur du bois, 1 Agent de fabrication polyvalent emballage (H/F)\nLes missions\nEMBALLAGE DES PIECES SELON LE CAHIER DES CHARGES CLIENTS\nRESPECT DES CONSIGNES DE SECURITE.\nBON MANUTENTIONNAIRE\nHORAIRE 2X8 ET S INVESTIR SUR LA DUREE\nMISSION EN BINOME\nLe profil\nOn vous décrit comme quelqu'un :\nD'adaptable\nRigoureux\nAyant Un sens de la précision et aimant travailler en équipe ???\nAlors... A votre candidature…je compte sur vous !\n\nEt encore mieux !!!\n\nVous rêvez de pouvoir vous stabiliser ? Ces postes peuvent être ouverts en CDI Intérimaire !!\n\nTravailler pour Manpower, c'est également bénéficier de son comité d'entreprise (cinéma, chèque vacances, location vacances...). Vous pouvez également placer vos Indemnités de Fin de Mission pour vous constituer une épargne tous les mois à un taux jusqu'à 8%,\nDans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap", "salary": "A définir", "metier": "Agent de fabrication polyvalent emballage (H/F)", "statut": "CDI", "secteur": "Agent de fabrication polyvalent emballage (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:51:26", "url": "https://fr.indeed.com/company/TOPSPEAK/jobs/H%C3%B4te-Caisse-Polyvalent-70345535ca3f2504?fccid=2922490f03ee20f9&vjs=3", "titre": "Hôte de caisse polyvalent H/F", "ville": "Évron (53)", "contrat": "- Temps plein, CDD", "description": "Employé Polyvalent H/F pour magasin multi-commerces\nSens du commerce et dynamisme indispensables\nType d'emploi : Temps plein, CDD\nDurée du contrat : 2 mois\nSalaire : à partir de 1 645,00€ par mois\nHoraires :\nTravail en journée", "salary": "1 645 € par mois", "metier": "Hôte de caisse polyvalent H/F", "statut": "- Temps plein, CDD", "secteur": "Hôte de caisse polyvalent H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:51:31", "url": "https://fr.indeed.com/rc/clk?jk=2a6ee2849d5a3533&fccid=f0e87db079118eb8&vjs=3", "titre": "Agent techniques polyvalent (H/F)", "ville": "53440 Aron", "contrat": "CDI", "description": "L'entreprise\nNotre client est situé sur la commune d'Aron. Nous recherchons un(e) chargé(e) de travaux en espaces verts.\nLe poste\nNotre client est situé sur la commune d'Aron.\nNous recherchons un(e) chargé(e) de travaux en espaces verts en lien avec la mairie et les usagers. Le chargé de travaux conduit l'ensemble des activités liées à l'entretien et à la valorisation des espaces publiques et des bâtiments communaux.\n\nLe profil recherché\nVous possédez un BEP ou une première expérience dans l'entretien des espaces verts. Vous avez un bon relationnel client.\nVous êtes autonome et êtes apte à organiser votre activité selon des demandes, les priorités et les objectifs définis.\nVous êtes en capacité d'identifier les demandes et les besoins des usagers et de les orienter vers les interlocuteurs compétents.\nVos missions : - Vérifier un bon de livraison- Application des règles de santés et de sécurités au travail- Vérifier le bon fonctionnement des matériels et des équipements - Signaler et protéger son intervention- Signaler un accident et prévenir les secours- ...", "salary": "CDI", "metier": "Agent techniques polyvalent (H/F)", "statut": "CDI", "secteur": "Agent techniques polyvalent (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:51:36", "url": "https://fr.indeed.com/rc/clk?jk=d9a5d8f16ba29a6a&fccid=14b7c83f2c02772e&vjs=3", "titre": "Equipier polyvalent (h/f)", "ville": "53600 Évron", "contrat": "CDI", "description": "Intégré à notre équipe en supermarché, l'Equipier polyvalent a pour mission principale de satisfaire les clients de notre enseigne.\nVos missions & votre évolution\nAccueillir les clients et répondre à leurs demandes.\nAssurer le bon approvisionnement des rayons.\nGarantir l'encaissement fiable des produits.\nGarantir la qualité et la fraîcheur des produits.\nMaintenir un supermarché propre et agréable pour les clients.\nAppliquer au quotidien le concept commercial Lidl.\nLe profil idéal\nVous démarrez dans la vie professionnelle ou avez déjà de l’expérience en tant que caissier, hôte de caisse, vendeur, …\nVous êtes organisé et savez prioriser vos actions,\nVous possédez de réelles qualités humaines, et aimez travailler en équipe,\nVous êtes doté d’un bon sens du relationnel\nCe que nous vous proposons\nPlus qu’un métier … une carrière chez Lidl !\nUn poste en CDI avec 35h de travail hebdomadaire,\nUn salaire mensuel brut à l’embauche : 1 705€ , après 1 an : 1 800 € , après 2 ans : 1 861 €,\nUne rémunération attractive versée sur 13 mois avec une prime d’ancienneté au bout de 3 ans,\nUn processus de recrutement original avec une présélection de votre candidature qui comprend un test pratique en ligne,\nUne formation pratique de plusieurs semaines au métier d'Equipier polyvalent,\nDes opportunités d’évolution vers les postes de Chef Caissier, Adjoint Manager, Responsable de Supermarché ou d’autres postes en Direction Régionale,\nUne ambiance de travail à la fois professionnelle et conviviale.\nTous nos postes sont ouverts aux personnes en situation de handicap. Selon les besoins spécifiques de chacun, un aménagement matériel et/ou organisationnel du poste de travail sera étudié.\nGéolocalisation\nsupermarché — {amount} km\nroute de Néau 2\n53600 Evron\nType de contrat\nCDI\nNiveau d'entrée\nTous niveaux d'expérience\nNuméro de référence\nFR-070472", "salary": "A définir", "metier": "Equipier polyvalent (h/f)", "statut": "CDI", "secteur": "Equipier polyvalent (h/f)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:51:42", "url": "https://fr.indeed.com/company/TOPSPEAK/jobs/H%C3%B4te-Caisse-Polyvalent-4b0ef474e829f78b?fccid=2922490f03ee20f9&vjs=3", "titre": "Hôte de caisse polyvalent H/F", "ville": "Laval (53)", "contrat": "- Temps plein, CDD", "description": "Employé Polyvalent H/F pour magasin multi-commerces\nSens du commerce et dynamisme indispensables\nType d'emploi : Temps plein, CDD\nDurée du contrat : 2 mois\nSalaire : à partir de 1 600,00€ par mois\nHoraires :\nTravail en journée", "salary": "1 600 € par mois", "metier": "Hôte de caisse polyvalent H/F", "statut": "- Temps plein, CDD", "secteur": "Hôte de caisse polyvalent H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:51:48", "url": "https://fr.indeed.com/rc/clk?jk=4ed07694e2fce37c&fccid=a2879d256e7b9bda&vjs=3", "titre": "AGENT(E) ADMINISTRATIF POLYVALENT(E) Risque Professionnel (H/F)", "ville": "53000 Laval", "contrat": "- Temps plein, CDD", "description": "- Activité d'exploitation - Activités liées au processus Reconnaissance ATMP : Gestion des certificats médicaux et avis médicaux - Et au processus IJ ATMP : Paiement des arrêts de travail, Exploitation requêtes sur IJ - Utilisation des outils et applicatifs : diadème, Progrès, Orphée - Travaux d'ordre et de classement Intéressement Horaires variables Chèques déjeuner Remboursement de l'abonnement de transport à hauteur de 50% Comité d'entreprise Postulez avec un cv et une lettre de motivation\nQualification: Technicien\nProfil recherché:\nExpérience: 6 mois\nCompétences recherchées:\nOutils bureautiques\nGestion administrative\nÉtudier une demande client\nConstituer des dossiers administratifs\nAisance avec l'outil informatique", "salary": "10,85 € par heure", "metier": "AGENT(E) ADMINISTRATIF POLYVALENT(E) Risque Professionnel (H/F)", "statut": "- Temps plein, CDD", "secteur": "AGENT(E) ADMINISTRATIF POLYVALENT(E) Risque Professionnel (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:51:53", "url": "https://fr.indeed.com/rc/clk?jk=91f48eea2803f964&fccid=a2879d256e7b9bda&vjs=3", "titre": "AGENT(E) ADMINISTRATIF POLYVALENT(E) Frais de Santé (H/F)", "ville": "53000 Laval", "contrat": "- Temps plein, CDD", "description": "Enregistrement de pièces-justificatives Identification de feuilles de soins Traitement des exclusions des feuilles de soins papiers Saisie d'actes particuliers liés au test Covid Intervention sur d'autres processus en cas de besoins Pour postuler cv+lettre de motivation Intéressement Horaires variables Chèques déjeuner Remboursement de l'abonnement de transport à hauteur de 50% Comité d'entreprise\nQualification: Technicien\nProfil recherché:\nExpérience: 6 mois\nCompétences recherchées:\nOutils bureautiques\nGestion administrative\nÉtudier une demande client\nConstituer des dossiers administratifs\nAisance avec l'outil informatique", "salary": "10,85 € par heure", "metier": "AGENT(E) ADMINISTRATIF POLYVALENT(E) Frais de Santé (H/F)", "statut": "- Temps plein, CDD", "secteur": "AGENT(E) ADMINISTRATIF POLYVALENT(E) Frais de Santé (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:51:58", "url": "https://fr.indeed.com/rc/clk?jk=23e9ead108466f8e&fccid=aa8d757d495cf43c&vjs=3", "titre": "EMPLOYÉ(E) POLYVALENT(E) D'HÔTEL", "ville": "Laval (53)", "contrat": "CDI", "description": "DÉCOUVRIR L’HÔTEL\nBest Western® Hotels & Resorts est un groupe d'hôtels indépendants avec près de 4700 hôtels dans le monde, répartis dans plus de 100 pays dont près de 300 en France. Chaque hôtel affilié répond à des normes de qualité communes dans le monde entier tout en conservant sa propre personnalité et son indépendance.\nLe groupe commercialise un portefeuille de marques hôtelières qui couvrent tous les segments de marché, de l'économique au luxe, ainsi qu'une nouvelle marque de coworking, myWO.\nDepuis plus de 70 ans, Best Western® Hotels & Resorts se tient à l'écoute et au service des voyageurs.\nDe par leur authenticité et leur hospitalité, chaque hôtel du groupe invite ses voyageurs à vivre une expérience singulière.\nMissions Principales\nPoste à pourvoir pour l'hôtel : Best Western Hotel De Paris\nLe Best Western Hôtel de Paris Laval, 3 étoiles, est actuellement à la recherche d'un(e) Employé Polyvalent (H/F) réception et entretien, en CDD de 7 mois.\nIl s'agira de pourvoir au remplacement des congés d'été des membres de l'équipe.\nLe Best Western Hôtel de Paris est un lieu accueillant et chaleureux à l'image des 50 chambres récemment rénovées, qui allient élégance, charme et confort. Notre objectif est de concentrer nos efforts dans la satisfaction de notre clientèle.\nVous intégrez une équipe conviviale et solidaire et serez en charge de :\nAccueillir, servir et renseigner les clients,\nPréparer la venue du client en participant aux taches d'entretien des chambres,\nGérer les appels entrants et sortants\nEffectuer les démarches administratives (check in & check out) liées au séjour du client,\nPrésenter les prestations additionnelles de l'hôtel,\nFaciliter le séjour des clients en les informant sur les activités touristiques à proximité,\nMettre à jour les sites de vente en ligne,\nPolyvalent(e), à l'instar de tous les membres de l'équipe, vous participerez activement aux tâches d'entretien des parties collectives et privées de l'établissement.\nIntégrer L'Hôtel de Paris Best Western, c'est adhérer à la qualité et la diversité d'une hôtellerie haut de gamme.\nVous souhaitez nous rejoindre ? Nous vous attendons\nAu plaisir de se rencontrer.\n-\nCréez vos alertes recrutements sur https://carrieres.bestwestern.fr/\nBest Western France recrute et reconnaît tous les talents.\nToutes les candidatures sont étudiées dans un souci de respect des principes d'objectivité, d'éthique et de non-discrimination.\nPour consulter notre politique de protection des données à caractère personnel, merci de cliquer ICI ou rendez-vous sur https://carrieres.bestwestern.fr/\n-\nProfil Recherché\nCe poste, en CDD, est à pourvoir idéalement à compter de mai ou juin 2022 pour 4 à 5 mois et une durée moyenne hebdomadaire de 35heures.\nCe poste polyvalent vous permettra de développer vos compétences dans l'hôtellerie, en participant à des missions garanties en responsabilités tout en travaillant dans un environnement enrichi en bonne humeur.\nSuite à vos précédentes expériences, vous avez pu développer votre sens du contact, votre rigueur et vous souhaitez aujourd'hui poursuivre dans le monde de l'hôtellerie. Parler anglais est un plus. Le poste requiert de la part du prétendant : autonomie, sens commercial et disponibilité. Le rythme de travail garanti 1 week-end sur trois de repos. Un planning mensuel détermine les horaires de travail et repos de chacun. Enfin, une équipe à vos côtés, huit personnes, sur qui vous pourrez compter car tous, souhaitent pouvoir compter sur vous.", "salary": "Temps plein, CDD", "metier": "EMPLOYÉ(E) POLYVALENT(E) D'HÔTEL", "statut": "CDI", "secteur": "EMPLOYÉ(E) POLYVALENT(E) D'HÔTEL", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:52:02", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0CCDTykW3NAQ7DvErwXJfHcfyNW1_S8i6WHtQdU3iXdDXAvpXFGm8LSOcrbVIPDSyULWqiCL5dtK2z2BqegW7UAjmxQms2d9-2nf0sFNWyd7EjOqDgk8dis3DXlhdAUGU9YRjARHm0pJTxELrz_c0T-eIttgmZWPwX2MJ-Tyl--PFczlxg3DPqaxzHImztCHKAl-8PqufMzaeldl0X0la1jF0IPoOYcfI3o_XmOLoPXPhA2BY-BUqB0oW0Ro25p8OkTv0d_9W3KITDwiO_4nPiOgxIKhlVzd1I514isH5K6Sli7mgvUTQwV5VzHqnZXWZUqsjRmn62GMFKDoaK-1jH7mFIz4hOrNVqItq1LGZ6ki9N95vC-kiY7JYEq3Svnp-Zvmdg4NDrHi1PfV2bYhWn9HlQa6HmATi9QszZ7xKs8IjllK5B5eFzetBhkGcI2eAqsFFPibVomS4CHcHoFrZqHjVtcAndNG2Ghp_hwyaUiPhUrs9AyAyIS38WOt6dTvhhZoRcQWGjcsXSvM-5jleFvb0-NkkGae1vEe3-I48yyb6_Q1tSoSPYY&p=12&fvj=0&vjs=3", "titre": "Agent Polyvalent des Services Généraux (H/F) Laval (53)", "ville": "Laval (53)", "contrat": "CDI", "description": "Le Groupe Lactalis, n°1 mondial des produits laitiers, a forgé sa singularité à travers une histoire familiale unique, aujourd’hui partagée par 85 000 collaborateurs à travers le monde. Rejoignez des équipes passionnées par leur métier, reconnues pour leurs expertises, et qui chaque jour, par leur engagement, font grandir avec audace et pragmatisme des marques connues et reconnues.\n\nVotre futur poste\nVenez vivre votre #LactalisExperience au sein des Services Généraux du Groupe Lactalis, basés à Laval et contribuez au bon fonctionnement des services technique, courrier, offset et mise sous pli.\nSous la responsabilité du Chef d’équipe du Service Technique, vous intervenez en support des différentes entités des Services Généraux et des clients internes du Groupe.\nParmi les missions qui vous sont confiées au sein des différents services, vous :\nEn mission principale : Effectuez des travaux et des réparations simples, de la manutention, du nettoyage et de l’affichage\nEn mission secondaire (9 à 11 semaines/an) : Assurez le back up des titulaires des pôles Offset et Mise sous pli et en cela :\nEtes en charge de l’impression et de la mise sous pli de factures\nAssurez les envois de factures et de paies dans les délais impartis\nGérez les opérations de maintenance du parc des machines et gérez les stocks de consommables\nMettez à jour et suivez les tableaux de bord d’activité\nRépondez aux besoins d’impression des différents services du Groupe (impression, assemblage, facturation)\nGarantissez le flux quotidien des courriers et les affranchissements\nEtablissez les badges d’accès et gérez la mise à jour de la base\nPourquoi nous rejoindre ?\nParce que la promotion interne est au cœur de notre modèle, vous bénéficierez d'un accompagnement personnalisé et adapté à vos besoins pour construire votre projet professionnel avec des perspectives d’évolution.\nVous pourrez aborder l’avenir en toute confiance grâce à une rémunération compétitive et reconnaissant votre engagement : salaire fixe sur 13 mois, intéressement, participation et abondement. Vous bénéficierez par ailleurs d’une mutuelle et des avantages de votre CSE.\nVenez évoluer au sein d’équipes passionnées !\nVos atouts\nDe formation niveau Bac minimum, vous disposez idéalement d’une première expérience dans l’un des pôles d’activité (Service technique et/ou Service courrier et/ou Service MSP et/ou Service Offset).\nVous maîtrisez l’outil informatique (outlook, excel, word et power-point) et êtes à l’aise à l’écrit. Vous avez des notions techniques.\nEt surtout vous aimez le travail en équipe, êtes réactif, discret, adaptable et rigoureux… Alors ce poste est fait pour vous !\nDéveloppez votre savoir-faire dans un environnement « apprenant » !\nCe poste correspond à votre projet ? Alors postulez ! Après un premier échange téléphonique, vous rencontrerez votre futur Manager et un Responsable Ressources Humaines.\n\nVos atouts\nDe formation niveau Bac minimum, vous disposez idéalement d’une première expérience dans l’un des pôles d’activité (Service technique et/ou Service courrier et/ou Service MSP et/ou Service Offset).\nVous maîtrisez l’outil informatique (outlook, excel, word et power-point) et êtes à l’aise à l’écrit. Vous avez des notions techniques.\nEt surtout vous aimez le travail en équipe, êtes réactif, discret, adaptable et rigoureux… Alors ce poste est fait pour vous !\nDéveloppez votre savoir-faire dans un environnement « apprenant » !\nCe poste correspond à votre projet ? Alors postulez ! Après un premier échange téléphonique, vous rencontrerez votre futur Manager et un Responsable Ressources Humaines.\n\nVenez vivre votre #LactalisExperience au sein des Services Généraux du Groupe Lactalis, basés à Laval et contribuez au bon fonctionnement des services technique, courrier, offset et mise sous pli.\nSous la responsabilité du Chef d’équipe du Service Technique, vous intervenez en support des différentes entités des Services Généraux et des clients internes du Groupe.\nParmi les missions qui vous sont confiées au sein des différents services, vous :\nEn mission principale : Effectuez des travaux et des réparations simples, de la manutention, du nettoyage et de l’affichage\nEn mission secondaire (9 à 11 semaines/an) : Assurez le back up des titulaires des pôles Offset et Mise sous pli et en cela :\nEtes en charge de l’impression et de la mise sous pli de factures\nAssurez les envois de factures et de paies dans les délais impartis\nGérez les opérations de maintenance du parc des machines et gérez les stocks de consommables\nMettez à jour et suivez les tableaux de bord d’activité\nRépondez aux besoins d’impression des différents services du Groupe (impression, assemblage, facturation)\nGarantissez le flux quotidien des courriers et les affranchissements\nEtablissez les badges d’accès et gérez la mise à jour de la base", "salary": "Temps plein", "metier": "Agent Polyvalent des Services Généraux (H/F) Laval (53)", "statut": "CDI", "secteur": "Agent Polyvalent des Services Généraux (H/F) Laval (53)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:52:08", "url": "https://fr.indeed.com/company/spid-laval/jobs/Agent-Propret%C3%A9-Polyvalent-fd8136378a93c249?fccid=9748817ba64464c1&vjs=3", "titre": "Agent de propreté polyvalent H/F", "ville": "Laval (53)", "contrat": "CDI", "description": "Vous recherchez une première aventure professionnelle\nRejoignez SPID LAVAL en tant qu’Agent de propreté polyvalent H/F\nNous recherchons une personne DYNAMIQUE, PONCTUELLE, RIGOUREUSE, AUTONOME et MOTIVEE !\nNous vous proposons :\n✔ CDD 35h00 du 23 mai 2022 au 4 juin 2022\n✔ Horaires de journée\n✔ En binôme, vous sillonnerez Laval avec notre voiture de service\n✔ Salaire : 10,00 à 11,00 euros / heures\nVous serez formé par nos animateurs pour vos premiers pas avec nous\nVos missions :\n✔ Nettoyage et aspiration des sols\n✔ Nettoyage des bureaux\n✔ Vidage des corbeilles\n✔ Finitions\n✔ Gestion et entretien du matériel\nVous vous reconnaissez dans ce poste, n’hésitez pas à nous contacter et nous envoyer votre CV par mail.\n02 43 49 05 81\nN’attendez plus pour commencer l’aventure avec nous !\nType d'emploi : Temps plein, CDD\nDurée du contrat : 2 semaines\nSalaire : 10,00€ à 11,00€ par heure\nAvantages :\nVéhicule de Fonction\nHoraires :\nTravail en journée\nPermis/certificat:\nPermis B (Optionnel)\nDate limite de candidature : 18/05/2022\nDate de début prévue : 23/05/2022", "salary": "Temps plein, CDD", "metier": "Agent de propreté polyvalent H/F", "statut": "CDI", "secteur": "Agent de propreté polyvalent H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:52:12", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0A_Go5zjhMdjwAq519azpkUlGBvTzuB1HWS8eb6749rA7abvnrkLdjFXmRpC7RXbmhwqkWzASd7EMQgcKCj60wGhM8Ii5M4cXXh0yCtgjFV9XPt0w37Z-bI-OVR0Ag1Ij1go8QWytuNazlxnDw1etU1lIGD4nPWwfl0y7jwTdMkbZQCTFj4jHuc50Gg2cV0E-YtPl3h2pQW540aoEWJ2jCI_Sg5stpXys8G2TJ9xcxQhQuAXSQyTuP4uU_g7IlM7-x9_Hl-QwXJRQOjaLTy3luqyeci6IhuVU7XIzzF3t46PISj-3M85003p3zlyPjkACtCo7PsiICb4Ju8Ak_W0EWoXunHDkvaYwzhDNcp8YYq5mbhDt8t4_RYkTeZSpj8Ptxm-J-N-pyrv_nkKCXOJAZ9Q7-dqaNbXCxVFiJ6sY9dRQmU7utkJzHhksisTjvrR_V7DRFu8i4CYkYfbL2Ztv59kmqtjXIAA433Ioa0t81k-gNXTEqUfUFF--_lrffyuZvwij_-FBUcqb6d4FJHCvFY0Bxi2bYjAfc=&p=14&fvj=0&vjs=3", "titre": "Employé(e) de commerce polyvalent (H/F)", "ville": "53960 Bonchamp-lès-Laval", "contrat": "- Temps plein, CDI", "description": "Votre Mission :\nVous travaillez 5jours/7, 3 week end/4, 39h/semaine ou temps partiel selon vos choix et disponibilités.\n\nHoraires : 6H-14H ou 14H-22H, fixe ou alterné.\n\nVous êtes chargé(e) de :\nla gestion de la caisse et de l'accueil client\nla mise en rayon de l'épicerie\nla réception et du contrôle des colis\nVous aidez également à la plonge dans les moments de Rush\n\nVous bénéficierez de primes trimestrielles et annuelles sur le Chiffre d'affaires du groupe.\n\nVotre profil :\nVous disposez impérativement du permis B et d'un véhicule.\n\nVous êtes dynamique, autonome, réactif et disposez d'un bon esprit d'équipe.\n\nVous aimez la polyvalence et êtes à l'aise avec les différentes tâches du poste.\n\nVous avez déjà travaillé sur des cadences actives.\n\nA propos de ACTUAL LAVAL :\nDevenir salarié intérimaire ACTUAL c'est pouvoir bénéficier de nombreux avantages : Chèque de parrainage, comité d'entreprise, mutuelle intérimaire, Livret ACTUAL rémunéré à 12% à l'année.\n\nDans le cadre de sa politique diversifiée, ACTUAL étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap.\n\nACTUAL recrute pour son client : une station service autoroutière du bassin Lavallois, franchisée mais affiliée à un groupe national, elle est composée d'une trentaine de personnes, hommes et femmes, d'âge moyen d'à peine 30 ans.", "salary": "10,85 € par heure", "metier": "Employé(e) de commerce polyvalent (H/F)", "statut": "- Temps plein, CDI", "secteur": "Employé(e) de commerce polyvalent (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:52:16", "url": "https://fr.indeed.com/rc/clk?jk=3417efe35ce59478&fccid=f0e87db079118eb8&vjs=3", "titre": "Employé(e) de commerce polyvalent (H/F)", "ville": "53960 Bonchamp-lès-Laval", "contrat": "CDI", "description": "L'entreprise\n\nDevenir salarié intérimaire ACTUAL c'est pouvoir bénéficier de nombreux avantages : Chèque de parrainage, comité d'entreprise, mutuelle intérimaire, Livret ACTUAL rémunéré à 12% à l'année.\n\nDans le cadre de sa politique diversifiée, ACTUAL étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap.\n\nACTUAL recrute pour son client : une station service autoroutière du bassin Lavallois, franchisée mais affiliée à un groupe national, elle est composée d'une trentaine de personnes, hommes et femmes, d'âge moyen d'à peine 30 ans.\n\nLe poste\n\nVous travaillez 5jours/7, 3 week end/4, 39h/semaine ou temps partiel selon vos choix et disponibilités.\n\nHoraires : 6H-14H ou 14H-22H, fixe ou alterné.\n\nVous êtes chargé(e) de :\nla gestion de la caisse et de l'accueil client\nla mise en rayon de l'épicerie\nla réception et du contrôle des colis\nVous aidez également à la plonge dans les moments de Rush\n\nVous bénéficierez de primes trimestrielles et annuelles sur le Chiffre d'affaires du groupe.\n\nLe profil recherché\n\nVous disposez impérativement du permis B et d'un véhicule.\n\nVous êtes dynamique, autonome, réactif et disposez d'un bon esprit d'équipe.\n\nVous aimez la polyvalence et êtes à l'aise avec les différentes tâches du poste.\n\nVous avez déjà travaillé sur des cadences actives.", "salary": "CDI", "metier": "Employé(e) de commerce polyvalent (H/F)", "statut": "CDI", "secteur": "Employé(e) de commerce polyvalent (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:52:22", "url": "https://fr.indeed.com/company/CAPA-Interim/jobs/Employ%C3%A9-Polyvalent-Boutique-Station-Service-d5925ee4c20f7856?fccid=02a06a5fca433947&vjs=3", "titre": "Employé polyvalent de boutique en station service (H/F)", "ville": "Bonchamp-lès-Laval (53)", "contrat": "- Temps plein, Temps partiel, CDI", "description": "CAPA INTERIM, Agence de travail temporaire généraliste de LAVAL, recrute pour l'un de ses clients:\nUn employé polyvalent de boutique en station service (H/F)\nEncaissement des produits vendus en boutique ainsi que du carburant;\nRemplissage des rayons;\nNettoyage des rayons et des locaux;\nHoraires de travail: matin ou après-midi ou les 2 ( à définir)\nCe poste est à pourvoir dès maintenant à temps plein ou temps partiel.\nDébutant accepté\nPermis B + véhicule\nType d'emploi : Temps plein, Temps partiel, CDI\nSalaire : à partir de 10,85€ par heure\nHoraires :\nDisponible le week-end\nHoraires aménageables\nExpérience:\nemployé libre service H/F: 1 an (Optionnel)\nDisponibilité:\nTravail en journée (Optionnel)", "salary": "10,85 € par heure", "metier": "Employé polyvalent de boutique en station service (H/F)", "statut": "- Temps plein, Temps partiel, CDI", "secteur": "Employé polyvalent de boutique en station service (H/F)", "experience": "Tous niveaux d'expérience acceptés"}]