[{"date": "2022-05-16-10:52:44", "url": "https://fr.indeed.com/rc/clk?jk=f9aede87915f51f3&fccid=bf00edacba5cfb5a&vjs=3", "titre": "Responsable Adjoint H/F", "ville": "19100 Brive-la-Gaillarde", "contrat": "CDI", "description": "Membre à part entière de l’encadrement du magasin, responsable d’un univers produits (Textile, Maison, Hygiène/Beauté, Jouets), management et missions opérationnelles font partie intégrante de votre quotidien. Vous :\nmanagez et animez une équipe de 5 à 10 Employés Libre Service (planning, organisation des temps forts en magasin, coordination du travail, contrôle des fondamentaux)\nanticipez l’évolution du plan merchandising du rayon pour intégrer les nouveautés\nsuivez la performance du rayon et mettez en œuvre les actions correctives\nparticipez à la bonne tenue du point de vente\nRéactif et organisé, vous savez gérer un rayon, optimiser l’agencement des produits en fonction des arrivages bihebdomadaires, veiller à la satisfaction de chaque client et motiver et fidéliser une équipe composée de talents, de personnalités et d’énergie positive.\nProfil requis\nIssu d’une formation Bac + 2 en Commerce, vous justifiez d'une expérience réussie de 2 à 5 ans minimum sur un poste similaire acquise en grande distribution, en vente ou en restauration rapide.\nVotre leadership, votre sens du service client, associés à vos talents d’animateur et d’organisateur vous permettront de réussir dans ces missions.\nNous vous proposons des missions variées, dans un environnement dynamique ainsi que de réelles possibilités d'épanouissement et d'évolution en fonction de votre talent et de vos ambitions !\n\nINFORMATIONS COMPLEMENTAIRES :\nCDI\nStatut Agent de Maîtrise\n41 heures de travail hebdomadaire réparties en 2 équipes (matin/après-midi) et repos tournants (week-end de 3 jours toutes les 6 semaines)\nRémunération versée sur 12 mois\nAvantages : prime de participation/intéressement, dispositifs d’épargne salariale diversifiés, mutuelle performante, comité social et économique, carte de réductions de 20% en magasin, prestations 1% logement\nFormation de 7 semaines mise en œuvre dans l’un de nos magasins formateurs référents pour vous permettre de vous imprégner de notre culture d’entreprise, vous transmettre les connaissances techniques de base de nos métiers et développer votre savoir-faire\nUne politique de promotion interne et des possibilités d’évolution (mobilité régionale requise)\nPermis B obligatoire", "salary": "CDI", "metier": "Responsable Adjoint H/F", "statut": "CDI", "secteur": "Responsable Adjoint H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:52:49", "url": "https://fr.indeed.com/rc/clk?jk=60cab45bc84301d0&fccid=fd768490ce0dae4a&vjs=3", "titre": "Responsable Exploitation Adjoint F/H", "ville": "19130 Objat", "contrat": "CDI", "description": "L'entreprise\n\nLeader de son marché, le Groupe PRIMEVER développe des solutions dans les domaines du transport et de la logistique auprès de ses clients, concentrés sur deux secteurs d’activités particuliers : Le primeur (fruits/légumes) et l’industriel.\nRejoindre PRIMEVER, c’est intégrer un Groupe familial de plus de 2500 collaborateurs et 50 sites, fort de ses valeurs et en plein développement grâce à l’implication quotidienne de son personnel.\nRejoignez-nous !\n\nDescription du poste\n\nDans le cadre du développement de nos activités, notre société recrute un Adjoint Responsable Exploitation F/H.\nRattaché directement au Responsable d'Exploitation, et véritable animateur opérationnel, vous avez pour responsabilité principale de coordonner et gérer l’ensemble des activités transport de la structure.\nVous contribuez activement à son développement, à son efficacité opérationnelle et sa performance économique, tout en respectant les réglementations en vigueur.\nA ce titre, vos principales missions sont les suivantes :\nOptimiser l'activité transport en termes de productivité et de qualité de prestation,\nAccompagner vos collaborateurs pour les mener au meilleur niveau de performance et assurer le suivi de leur activité,\nGarantir la satisfaction des clients,\nContribuer à l'atteinte des résultats de votre agence,\nVeiller au bon climat social de la structure,\nContribuer à l’amélioration continue des process.\n\nProfil recherché\n\nDe formation Transport, vous justifiez d'une expérience confirmée sur une fonction similaire, sur un poste avec encadrement, idéalement dans le secteur du transport frigorifique.\nPragmatique, dynamique, autonome et doté(e) d'un excellent relationnel, vous savez allier efficacité, organisation et rigueur dans votre travail.\nDoté d'un réel goût pour votre métier, d’une forte capacité d'adaptation ainsi que d'un excellent sens du service, vous avez à cœur d'évoluer dans une entreprise dynamique et familiale ? Alors ce poste est fait pour vous !", "salary": "Temps plein, CDI", "metier": "Responsable Exploitation Adjoint F/H", "statut": "CDI", "secteur": "Responsable Exploitation Adjoint F/H", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:52:55", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0BiDLGabkv6Fu_UBzz70kEIe6HGmKxCAPbxST0Sz-MOjeRvoteDKgm8XELLr-jaYvSyV16Z-A503mxy1QoKwkONoJlczXHej3GdlisCxbZmPrL585JRXiKucLWD5Gsr7SGqnlz_sBkQsbb7sw46KGKGPvEK69bSTGk0VPKs0vKBpTOuKPK3bFonMk6aD2DFK06YYBzZIWzg8_mTO0FF9ufEeNh5kwpi6urfKnXR2JhPZOf7eElnU_NxGBYplDB1X5Wj2e-nlhXlP_mYX-w9klnksfeg17Wad2ziqOPpt7bfjM5IULMiA_8PVfjUFIHe8SmW_DCfsqg1XDZ7zCt6mhRr8OdpjmOZqSrva5kOP43im94vzwCnW2V5zZbK_qo3RCUNYgx3CDqou7JnXw-Fmrf_w_5V1e9rS9hIN-RSXD2xMEeo8W6oVeF1Lz2TFFnPg814m3ZpbGBiXOWeqgLizoVCnQKZpVHRhUvhdKaDnvl90a7jQT3-bl_iRd5Go22G_2Q_biB2GE7wP1PsNZM4-l5mjmdf_rXhb1j1e5I-KKhXn7DiLc6f4-W1WCqBDO93sMcF0RNHInynSI2cUxcZTzmmLNu-Iysd7ZrWoT9nQB8spblW_FESAhkWoJS0YnDFrT16KZnwLOhJlEQSFESsJKMj2Lre1M2HSSiiudQq0BaX1NSJXOUfgbDN&p=4&fvj=0&vjs=3", "titre": "Directeur de camping H/F", "ville": "19400 Saint-Martial-Entraygues", "contrat": "CDI", "description": "SEA GREEN RESORT, société détenant 7 campings, recherche un Directeur de site H/F pour son Camping à ARGENTAT (19) en CDD saisonnier.\nVotre mission sera d'organiser l'activité et de gérer l'exploitation du camping dans ses dimension commerciale, managériale, financière et technique dans le respect des règles de sécurité des biens et personnes. Vous serez accompagné dans votre mission par notre Directeur des exploitations.\n\nProfil recherché :\nVous avez impérativement une expérience significative en Hôtellerie de plein air et/ou gestion de structure d'établissement touristique. Vos principaux atouts pour réussir sur ce poste sont votre dynamisme, votre rigueur, votre professionnalisme et votre sens de l’organisation.\nVous parlez Anglais (indispensable) – Néerlandais (souhaité)\nVous êtes doté(e) d’un excellent relationnel alors rejoignez-nous en envoyant votre CV et LM.\n\nPoste à pourvoir en CDD saisonnier\nRémunération CCN HPA : 2500€b / mois\nPossibilité de logement\n\nCette annonce est propulsée par Cookorico - l'emploi en hôtellerie restauration.", "salary": "CDD", "metier": "Directeur de camping H/F", "statut": "CDI", "secteur": "Directeur de camping H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:53:02", "url": "https://fr.indeed.com/rc/clk?jk=22bf749da6404cd7&fccid=a2879d256e7b9bda&vjs=3", "titre": "Directeur / Directrice de restaurant", "ville": "19100 Brive-la-Gaillarde", "contrat": "- Temps plein, CDI", "description": "Gestion, organisation et approvisionnement du Restaurant - veiller au juste approvisionnement des marchandises, - veiller à l'approvisionnement du petit matériel (achats, bons de commandes désignés par la Direction) - contrôler les livraisons, - respecter les règles commerciales concernant l'application de la législation sur : les prix, la publicité les affichages obligatoires : - licence - mesures - prix - faire respecter l'hygiène particulière aux Restaurants et notamment : règles de préparation des aliments, conservation, élimination, entretien des locaux, des laboratoires de préparation des aliments, des appareils servant à la préparation et à la conservation des aliments ainsi que de lieu de stockage des marchandises. - faire respecter l'hygiène du personnel Organisation et coordination du travail du personnel Veiller à ce que s'établissent de bons rapports avec la clientèle Assumer la responsabilité du restaurant sur le plan de la réglementation\nQualification: Agent de maîtrise\nProfil recherché:\nExpérience: 1 an - sur un poste similaire\nCompétences recherchées:\nVérifier les éléments d'activité du personnel\nCoordonner un ou plusieurs services\nSuperviser le recrutement du personnel\nDéfinir la politique commerciale de l'entreprise\nContrôler l'application de procédures Qualité, Hygiène, Sécurité et Environnement (QHSE)", "salary": "2 250 € - 2 600 € par mois", "metier": "Directeur / Directrice de restaurant", "statut": "- Temps plein, CDI", "secteur": "Directeur / Directrice de restaurant", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:53:05", "url": "https://fr.indeed.com/rc/clk?jk=adc58b26e5e43f44&fccid=d904ec7a557fe572&vjs=3", "titre": "Directeur Adjoint Camping H/F en Apprentissage", "ville": "Servières-le-Château (19)", "contrat": "CDI", "description": "L’Académie du Tourisme, centre de formation à distance spécialiste des métiers du Tourisme, recrute pour un Camping 3*** partenaire situé à Servières le château, un responsable d'établissement touristique H/F, en alternance afin de préparer le titre professionnel de responsable d'établissement touristique H/F, en contrat d’apprentissage pour une durée de 2 an.\n\nLes missions dévolues au poste sont : manager du personnel, diriger et coordonner une équipe, organiser la gestion financière de l'établissement, mettre en place le pilotage des services, gestion des stocks, animation des réseaux sociaux…\nAttention : assurer des tâches d'aide aux équipes pendant la saison peut être demandées. Polyvalence assurée !\n\nMotivé(e), souriant (e), dynamique, bonne élocution, sérieux, bienveillance, autonomie, sens de l'écoute, organisé, esprit d’équipe, polyvalence,\nIdéalement : maîtrise du Pack-Offices, de l'informatique et anglais intermédiaire conseillé pour répondre au téléphone à une clientèle étrangère\nDisponibilité immédiate\n\nContrats d'apprentissage 24 mois, rémunération en fonction de votre âge de 690€ à 1603€ brut / mois.\nAttention : offre éligible uniquement aux personnes âgées de 18 à 29 ans, aux personnes reconnues en situation de handicap (sans limite d’âge) et aux sportifs de haut niveau (sans limite d’âge)\nDébouchés : Adjoint de direction, Responsable de service, Responsable d'Etablissement Touristique.\nFormation gratuite – inscription sans frais", "salary": "Alternance", "metier": "Directeur Adjoint Camping H/F en Apprentissage", "statut": "CDI", "secteur": "Directeur Adjoint Camping H/F en Apprentissage", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:53:10", "url": "https://fr.indeed.com/rc/clk?jk=d951381be5cadf13&fccid=d904ec7a557fe572&vjs=3", "titre": "Directeur Adjoint Camping H/F en Apprentissage", "ville": "Bugeat (19)", "contrat": "CDI", "description": "L’Académie du Tourisme, centre de formation à distance spécialiste des métiers du Tourisme, recrute pour un Camping 3*** partenaire situé à Bugeat, un responsable d'établissement touristique H/F, en alternance afin de préparer le titre professionnel de responsable d'établissement touristique H/F, en contrat d’apprentissage pour une durée de 2 an.\n\nLes missions dévolues au poste sont : manager du personnel, diriger et coordonner une équipe, organiser la gestion financière de l'établissement, mettre en place le pilotage des services, gestion des stocks, animation des réseaux sociaux…\nAttention : assurer des tâches d'aide aux équipes pendant la saison peut être demandées. Polyvalence assurée !\n\nMotivé(e), souriant (e), dynamique, bonne élocution, sérieux, bienveillance, autonomie, sens de l'écoute, organisé, esprit d’équipe, polyvalence,\nIdéalement : maîtrise du Pack-Offices, de l'informatique et anglais intermédiaire conseillé pour répondre au téléphone à une clientèle étrangère\nDisponibilité immédiate\n\nContrats d'apprentissage 24 mois, rémunération en fonction de votre âge de 690€ à 1603€ brut / mois.\nAttention : offre éligible uniquement aux personnes âgées de 18 à 29 ans, aux personnes reconnues en situation de handicap (sans limite d’âge) et aux sportifs de haut niveau (sans limite d’âge)\nDébouchés : Adjoint de direction, Responsable de service, Responsable d'Etablissement Touristique.\nFormation gratuite – inscription sans frais", "salary": "Alternance", "metier": "Directeur Adjoint Camping H/F en Apprentissage", "statut": "CDI", "secteur": "Directeur Adjoint Camping H/F en Apprentissage", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:53:16", "url": "https://fr.indeed.com/rc/clk?jk=a0d11ce63f69abff&fccid=fb45e7baea83c368&vjs=3", "titre": "Directeur d'agence immobilière Expérimenté F/H", "ville": "Brive-la-Gaillarde (19)", "contrat": "CDI", "description": "Directeur d'agence immobilière Expérimenté F/H\nRef. Apec : 168144471W\nHUMAN Immobilier\n1\nCDI\nBrive-la-Gaillarde - 19\nPubliée le 26/04/2022\nActualisée le 26/04/2022\nSalaire\n26 - 70 k€ brut annuel\nPrise de poste\nDès que possible\nExpérience\nMinimum 5 ans\nMétier\nResponsable d'agence immobilière\nStatut du poste\nCadre du secteur privé\nZone de déplacement\nDépartementale\nSecteur d’activité du poste\nAGENCES IMMOBILIÈRES\nDescriptif du poste\nDepuis 42 ans, notre Groupe est engagé dans une vision claire et sans compromis des métiers de l'immobilier. Intimement convaincus que les services immobiliers doivent évoluer en profondeur, nous aimons faire bouger les lignes de notre profession et cultiver notre différence.\n\nUne grande Ambition\nLe pari de 1980 était de fonder le 1er réseau d'agences immobilières intégré de France, nous avons réussi. Le projet est désormais de devenir le premier acteur français des services immobiliers, nous réussirons. Nous ouvrons un nouveau point de vente par semaine.\n\nL'Innovation au service du client\nNous n'avons de cesse de penser l'immobilier de demain. Nous proposons à nos clients une gamme de services qui va très au-delà des standards de la profession. Notre Mandat PRO conçu en 2012 pour les vendeurs, a bouleversé l'approche clients sur notre marché.\n\nL'exigence de l'Éthique\nNotre entreprise est familiale, elle ne dépend d'aucun fonds d'investissement. Nous plaçons l'humain et le respect de l'autre au cœur de notre projet.\n\nLa force du Collectif\nDans l’objectif unique de satisfaire la clientèle, nos plus de 2450 collaborateurs travaillent en lien très étroit au quotidien. La cohésion et la solidarité ne nous lâchent pas. Une fois les résultats obtenus, les meilleurs partent ensemble pour des voyages aux quatre coins du monde.\n\nVous faire Grandir\nDu métier de consultant immobilier, à celui de Directeur d'Agence puis Directeur de Groupe, l'originalité de notre modèle et notre taille offrent des perspectives de carrières uniques sur le marché de l'immobilier. Ainsi, 80% de nos Directeurs d'Agence et 100% de nos Directeurs de Groupe sont issus de notre parcours d'évolution interne.\n\nVotre environnement de travail\nRattaché au responsable régional, vos principales missions seront de :\névaluer et commercialiser les biens en répondant aux besoins de vos clients\nprospecter et gérer un portefeuille de clients vendeurs et acquéreurs en leur apportant les compétences d'un professionnel de l'immobilier\nsuperviser la rédaction des compromis de vente et assurer leur suivi jusqu'à la réitération de l'acte authentique\nformer et encadrer de votre équipe commerciale\nProfil recherché\nVous avez le Profil ?\nVous êtes enthousiaste et positif, vous aimez le contact humain et avez le goût du management. Professionnel de l’immobilier, une expérience réussie de minimum 5 ans en tant que manager dans la transaction immobilière est exigée. Déplacements quotidiens sur votre secteur avec la clientèle (pas de véhicule fourni). Statut Cadre.\nNos conditions de rémunération sont transparentes : nous garantissons un salaire mensuel fixe minimum de 2200€ brut auquel s'ajoutent des commissions mensuelles (de 7 à 24% du chiffre d'affaires personnel réalisé), des primes liées à la performance de l'agence, des frais de déplacements de 220€ par mois et la participation au résultat du Groupe. La mutuelle d'entreprise est offerte.\nChaque année, 120 de nos collaborateurs méritants partent ensemble pour des voyages d'exception.\n\nEntreprise\nNotre Groupe en quelques chiffres\nPour la 4ème année consécutive, classé parmi les 25 plus grandes entreprises françaises à plus forte croissance (palmarès 2021 Les Echos)\nClassé au top 5 Figaro Insiders des entreprises bordelaises les mieux notées par les salariés\n7 pôles d'activité immobiliers : transaction dans l'ancien, transaction dans le neuf, courtage en maison individuelle, cession de locaux commerciaux, gestion locative, courtage en prêts immobiliers, immobilier de prestige.\nPrès de 500 agences réparties sur 33 départements\nPlus de 2 450 collaborateurs en France, recrutés sur la base de leurs compétences (postes accessibles aux personnes en situation de handicap).\n\nProcessus de recrutement\nNotre recrutement actuel :\nLes candidats dont les profils correspondent à ceux recherchés, seront contactés sous une semaine environ par notre Directeur de Groupe du secteur.\n\nConseils\nAu-delà des compétences professionnelles, l'essentiel est de pouvoir compter sur des collaborateurs qui souhaitent exercer leur métier avec professionnalisme, éthique et enthousiasme tout simplement.", "salary": "CDI", "metier": "Directeur d'agence immobilière Expérimenté F/H", "statut": "CDI", "secteur": "Directeur d'agence immobilière Expérimenté F/H", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:53:23", "url": "https://fr.indeed.com/rc/clk?jk=2ca93fbcc8a727f7&fccid=f8b265243da9f9d7&vjs=3", "titre": "RESPONSABLE ADJOINT DE QUAI (H/F)", "ville": "19100 Brive-la-Gaillarde", "contrat": "CDI", "description": "Randstad vous ouvre toutes les portes de l'emploi : intérim, CDD, CDI. Chaque année, 330 000 collaborateurs (f/h) travaillent dans nos 60 000 entreprises clientes. Rejoignez-nous !\nSpécialisée dans les métiers du transport et de la conduite, votre agence Randstad vous offre de nombreuses opportunités d'emploi et vous accompagne tout au long de votre carrière.\n\nNous recherchons pour le compte de notre client basé sur Brive la Gaillarde, Responsable Adjoint de Quai (H/F) en équipe nuit\n\nLe responsable adjoint de quai organise et contrôle le travail des agents de quai en conformité avec les processus QSE, dans le respect de la réglementation en vigueur et des objectifs de productivité.\nAnimer, mobiliser et motiver les membres de l'équipe.\nAnalyser et optimiser l'ensemble des indicateurs de son activité (qualité, productivité, rentabilité) et en assurer le reporting auprès de son management.\nEtre responsable du bon déroulement des opérations de manutention dans le respect des objectifs de qualité et de productivité : le chargement et déchargement des véhicules,le tri et ventilation des unités de manutention dans les travées prévues et le pointage.\nParticiper aux opérations de manutention\nEtre responsable du respect des délais de traitement de son activité.\nPrendre les mesures d'urgence nécessaires en cas de problème / d'anomalie pouvant se traiter immédiatement.\nAlerter sa hiérarchie en cas de problème / d'anomalie ne relevant pas de sa responsabilité.\nPiloter les flux administratifs (envoi ou réception du flux EDI) afin d'assurer la concordance colis écriture (valable jusqu'à l'arrivée de TEOS).\nEtre responsable du responsable des règles de sécurité des biens et des personnes (sécurisation des véhicules, plombage/déplombage, flashage, port des équipements…) et de manutention interne, ainsi que de l'ensemble des processus de son domaine.\nEtre responsable de la propreté / du rangement du quai et du bon fonctionnement des matériels et outils mis à disposition au sein de son secteur.\nContribuer activement à la propreté des véhicules dans le respect des règles internes en matière d'environnement (tri sélectif, etc.).\n\nVous devez être titulaire d'un Bac et avoir au moins 2 années d'expérience.\nConnaissance des procédures Qualité\nConnaissance de l'activité exploitation (fonctionnement du quai, du camionnage…)\nConnaissance du plan de transport\nConnaissance des tournées et / ou tractions\nCapacité à traiter de façon spécifique les marchandises réglementées (matières dangereuses, santé, animaux vivants, vins et spiritueux)\nConnaissance des moyens et techniques de port et de chargement (dont postures, symboles de manutention...)\nCapacité à gérer des effectifs\nCapacité à optimiser ses ressources", "salary": "A définir", "metier": "RESPONSABLE ADJOINT DE QUAI (H/F)", "statut": "CDI", "secteur": "RESPONSABLE ADJOINT DE QUAI (H/F)", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:53:29", "url": "https://fr.indeed.com/company/HOREA-Conseil/jobs/Responsable-Ressources-Humaines-4ab51c208c30814c?fccid=2ab7b9a471b08d78&vjs=3", "titre": "Responsable Ressources Humaines H/F", "ville": "Arnac-Pompadour (19)", "contrat": "CDI", "description": "HOREA Conseil – POLE AGROALIMENTAIRE, recrute pour l’un de ses clients, entreprise en fort développement un.e: Responsable Ressources Humaines H/F\nDescriptif de poste\nRattaché(e) à la Direction, vous êtes responsable du recrutement, de l’administration du personnel et des projets de développement RH de l’entreprise.\n- Gestion de l’administration du personnel de l’entrée à la sortie des salariés\n- Participation à la validation de la paie\n- Suivi des formations obligatoires de l’ensemble du personnel\n- Suivi et développement du plan de formation\n- Développement de la GPEC\n- Développement de la marque employeur\n- Suivi de la masse salariale\n- Veille et conseil en matière de législation sociale et droit du travail\n- Organisation et supervision des entretiens annuels\n- Gestion des recrutements de saisonniers et permanents : analyse des besoins et recherche de candidats (recrutement volumique)\n- Elaboration et suivi des plannings des personnels saisonniers\nProfil recherché\nDoté(e) d'une formation supérieure en Ressources Humaines, vous avez minimum 4 ans d’expérience sur un poste généraliste, acquise idéalement dans les secteurs Agri ou Agro. Polyvalent(e), vous savez gérer des recrutements volumiques, animer un vivier de candidats et faire preuve de créativité dans votre prospection et recherche de futurs collaborateurs.\nDynamique, organisé(e) et ayant un fort sens des responsabilités, vous avez envie de vous investir sur un poste qui allie missions opérationnelles et projets de développement RH.\nCrédible sur vos missions, vous savez apporter de la valeur ajoutée à votre fonction.\nMerci d’adresser votre candidature en mentionnant en objet la référence REC2144-RRH-87\nType d'emploi : Temps plein, CDI\nStatut : Cadre\nHoraires :\nTravail en journée", "salary": "Temps plein, CDI", "metier": "Responsable Ressources Humaines H/F", "statut": "CDI", "secteur": "Responsable Ressources Humaines H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:53:34", "url": "https://fr.indeed.com/company/HOREA-Conseil/jobs/Responsable-Administratif-Comptable-2764d7653795439a?fccid=2ab7b9a471b08d78&vjs=3", "titre": "Responsable Administratif et Comptable H/F", "ville": "Arnac-Pompadour (19)", "contrat": "CDI", "description": "Rattaché(e) à la Direction, vous êtes responsable des dossiers administratifs et comptables de l'entreprise et coordonnez de façon transverse une équipe de collaborateurs autonomes. A ce titre, vous assurez les principales missions suivantes :\n- Suivi de la comptabilité générale jusqu'au bilan et compte de résultats\n- Suivi de la trésorerie\n- Réalisation des déclarations fiscales\n- Coordination de l'activité comptable\n- Appui opérationnel auprès de l'équipe en place sur les opérations comptables courantes et la réalisation du bilan\n- Instruction et suivi des dossiers de subventions\n- Pilotage et suivi du programme opérationnel\n- Suivi des assurances et contrats courants de l'entreprise\nSelon le profil et les appétences du candidat, d'autres missions annexes pourront lui être confiées (gestion de la paie, développement de la comptabilité analytique).\nProfil Recherché\nDiplômé(e) d'une formation supérieure en comptabilité (DCG / DSCG), vous justifiez de minimum 4 ans d'expérience professionnelle sur un poste similaire, acquise idéalement au sein d'une coopérative ou dans le secteur agroalimentaire. Vous savez réaliser de façon autonome des tâches de comptabilité courante et participer à la clôture des bilans.\nRigoureux(se) et polyvalent(e), vous êtes en mesure de prendre en charge la gestion et le suivi de dossiers administratifs stratégiques.\nVotre esprit d'équipe et votre sens du travail collectif vous permettent de coordonner l'activité de collaborateurs investis et autonomes sur leurs missions.\nDynamique et consciencieux(se), vous avez envie de rejoindre une équipe soudée au sein d'une entreprise en fort développement et de vous épanouir sur un poste qui allie missions opérationnelles et conduite de projet.\nMerci d'adresser votre candidature en mentionnant la référence REC2144-RAC-87\nType d'emploi : Temps plein, CDI\nStatut : Cadre\nHoraires :\nTravail en journée", "salary": "Temps plein, CDI", "metier": "Responsable Administratif et Comptable H/F", "statut": "CDI", "secteur": "Responsable Administratif et Comptable H/F", "experience": "Tous niveaux d'expérience acceptés"}]