[{"date": "2022-05-16-10:17:38", "url": "https://fr.indeed.com/company/COURIR/jobs/Conseiller-Vente-Expert-CDI-47d8a1e66b9d6523?fccid=339fd0e07baa71f8&vjs=3", "titre": "Conseiller de vente Expert 25H/CDI", "ville": "62950 Noyelles-Godault", "contrat": "- Temps partiel, CDI, CDD", "description": "Courir Noyelles Godault est le magasin avec le plus de passage client de la region des hauts de france .\nIl est notamment le N°1 Région sur les KPI .\nPour ce navire , nous recherchons les meilleurs matelots et pour cela voici les qualitées requises pour ce poste :\nVotre rôle se décompose en 3 axes :\n1 : Service Client\n- Accueillir chacun de nos clients de manière personnalisée et leurs faire vivre une experience client inoubliable .\n2 : Performance\n- Atteindre les objectifs fixés par l’équipe encadrante et les surpasser\n- Respecter les etapes de la vente\n3 : Fidéliser\n- Proposer à l'ensemble des client(e)s notre carte de fidélité courir et présenter les avantages\n4 : Adaptation\n- Se greffer à la formation de l'équipe\n- Accepter les remarques constructives\n- Plannification .\nVous l'aurez compris , Passionné(e) par la vente, la culture sneakers et le goût du challenge, nous recherchons la perle rare.\nExpert en sourire , accueil , le service client n'est plus un secret pour vous .\nStan Smith , superstar , Air force 1 sont des noms familiers avec lesquelles vous travaillez au quotidien.\nVous justifiez d'une expérience au minimum de 2 ans en vente de sneakers !\nVous serez amené(e) à prendre en charge le Client avec un très bon accueil et disponibilité , connaître les besoins du Client, le guider vers les produits adaptés à ses besoins et le conseiller.\nVous développerez les résultats du magasin et proposerez les ventes complémentaires ainsi que la fidelisation du client .\nVous faite preuve de polyvalence et de dynamisme.\nType d'emploi : Temps partiel, CDI, CDD\nSalaire : 1 603,00€ à 1 650,00€ par mois\nAvantages :\nParticipation au Transport\nTitre-restaurant\nHoraires :\nDisponible le week-end\nTravail en journée\nRémunération supplémentaire :\nPrimes\nFormation:\nBac +2 (BTS, DUT, DEUG) (Optionnel)\nExpérience:\nVente: 2 ans (Optionnel)", "salary": "1 603 € - 1 650 € par mois", "metier": "Conseiller de vente Expert 25H/CDI", "statut": "- Temps partiel, CDI, CDD", "secteur": "Conseiller de vente Expert 25H/CDI", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:17:43", "url": "https://fr.indeed.com/company/Auchan-Optique-Noyelles/jobs/Monteur-Vendeur-Optique-Lunetterie-273d6f849486e88a?fccid=dd91e3b914474cc0&vjs=3", "titre": "Monteur vendeur en optique lunetterie H/F", "ville": "62950 Noyelles-Godault", "contrat": "CDI", "description": "Notre espace Optique Auchan Noyelles Godault vient d’ouvrir!\n*\nNous recherchons un monteur-vendeur.\n*\n*\nVotre mission : la satisfaction client!\n*\n*\nVous avez le sens du service? Vous êtes énergique et enthousiaste?\nVous aimez travailler en équipe dans une ambiance motivante et entraînante?\nAlors rejoignez-nous! Nous vous proposerons des missions variées et enrichissantes.\n*\n*\nAvantages: 13e mois + participation + mutuelle + prévoyance + comité d’entreprise + remise personnel Auchan.\n*\n*\nPoste à pourvoir de suite.\n*\n*\nNiveau requis: Bac pro,CAP ou BEP optique.\n*\nType d'emploi : CDI\nSalaire : 10,00€ à 20,00€ par heure\nAvantages :\nÉpargne salariale\nHoraires :\nPériodes de travail de 8 heures\nRémunération supplémentaire :\n13ème Mois\nPrime annuelle\nPrimes\nPrime trimestrielle\nFormation:\nCAP / BEP (Optionnel)\nExpérience:\nMonteur h/f ou similaire: 1 an (Optionnel)", "salary": "CDI", "metier": "Monteur vendeur en optique lunetterie H/F", "statut": "CDI", "secteur": "Monteur vendeur en optique lunetterie H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:17:48", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0CatXGnOFXk-dBOkr7AKozgp8mwswn2BVprFW5kd5CIAyAXyr1sCLgKUhnXH4AicLqipxoEV15-CK6hsKDiCxzteBF2ROqIdMy5025jU3kPpOW0iFeBm_dkAH6peBGSajFnUXB0TvzP_W0IgXGsPNUQ1hIDCbm3yuQCrSXxQ35L4aF2iJ7fzUeWuqJHxSCynjmXv0Ax46Zp-C98Sae2GhaiXQLtrK1Mqa4uGgp0TRSAoXPZc_G9IWBVsq9M0rqSLcmM1-hp0jaM70LfW_WCvyKTfAT3IPSrjLG1N4myk-HDa8wBfgVxJlDJba4hDmu400_ddKThDP76v8fpKge6eFh7-NmiWBMDvC5XzR-pHRDWFS0QwGX-OXo__hc2JYeJGwly84xTqnHK5gEjt9y9R8n8VU5Ocu_WY4ErprVMHGGTtFDyJYpjIA3NaVBvuD05YqzCKVQb5lq64vL94w5GPSZGrTu08cTqyvlfFKROSt_ten3o-UvNEV0A1I24UOKe9gAraBeAqgqPHmPvbJ-qwmXAFrv84RFVXIK8ybc0Nug5O74WLTBkMUz0IO5WMicXLYDtXbMkmK4rzOjATMeCsbqjpClreMxifJctx8fjxRqH7g==&p=4&fvj=0&vjs=3", "titre": "Vendeur-se / Hôte-sse (H/F) pour cet été", "ville": "62110 Hénin-Beaumont", "contrat": "CDI", "description": "Chez DECATHLON, les équipes sont engagées pour le sport.Notre entreprise aime valoriser les initiatives, elle permet à tous de s’investir et d’évoluer. “Jouer collectif” fait partie de notre ADN, nous gagnons ensemble uniquement si nous sommes une équipe unie et engagée.\n\nNous portons un sens fort : Être utile aux gens et à leur planète.\n\nLe sport n'a de sens que dans un environnement préservé. Nous développons nos activités sans dégrader nos terrains de jeux en proposant des services liés à l'économie circulaire (Occasion / location /réparation / recyclage) en proposant des produits éco-conçus en sourçant des énergies renouvelables...\n\nDecathlon est engagé dans l'inclusion et la non-discrimination, et agit ainsi quotidiennement en faveur du handicap, des séniors, de la mixité sociale, de l'égalité entre les femmes et les hommes. Chez Decathlon, nous recrutons avant tout des personnalités.\n\nRejoins DECATHLON et intègre une entreprise où il fait bon vivreViens partager une passion collective pour le sport avec une équipe unie et motivée. Marque des points en prenant des responsabilités, exprime ton sens de l’initiative et contribue à rendre durablement le sport accessible au plus grand nombre. Une diversité de parcours s’offre à toi dans un environnement dynamique et challengeant. Dès ton arrivée, tu intègres un magasin en tant que vendeur-se/Hôte-sse.\n\nTa mission met en valeur ton sens du relationnelTu accueilles et renseignes nos clients sur nos produits, services et innovations. Tu assures la disponibilité et la mise en rayon des produits.Tu enrichis ton jeu et tu participes au développement économique de ton rayon et du magasin. Tu es entièrement responsable de tes ventes !\n\nTon terrain de jeu t’offre de réelles opportunitésVéritable pilote de ton activité, tu améliores ton jeu pour développer et gérer tes ressources en toute autonomie.Tu travailles main dans la main avec le Responsable de Rayon qui te manage et tu bénéficies d’un plan de formation pour t’accompagner dans la réussite de l’ensemble de tes missions.\n\nBOSSE AVEC DES GENS QUI TE COMPRENNENT\n\nTon profil sportif et commercial nous intéressePassionné-e de sport, tu as le goût du commerce et tu prends l’avantage avec une première expérience professionnelle dans ce domaine.\n\nTu aimes être sur le terrain, conseiller les utilisateurs de tous niveaux, avec l’envie de partager ta passion et de rendre le sport accessible à tous. Tu as le sens de la satisfaction \"client passionné de sport\", c’est ta priorité !\n\nTu es connu-e pour ton esprit d’équipe et ton dynamisme. Tu as le sens des responsabilités, de l’organisation, et tu sais t’investir à la hauteur de tes ambitions.", "salary": "A définir", "metier": "Vendeur-se / Hôte-sse (H/F) pour cet été", "statut": "CDI", "secteur": "Vendeur-se / Hôte-sse (H/F) pour cet été", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:17:55", "url": "https://fr.indeed.com/company/Millim/jobs/Conseiller-Vente-Chaussures-b8ec1d1df2682003?fccid=00801d7133bfcc54&vjs=3", "titre": "Conseiller(e) de vente chaussures H/F", "ville": "Longuenesse (62)", "contrat": "- Temps partiel, CDD", "description": "La boutique Millim de LONGUENESSE est actuellement à la recherche d'un(e) conseiller(e) de vente à temps plein pour compléter sa sympathique équipe de collaborateurs.\nRejoindre Millim, c'est participer à une jolie aventure humaine et professionnelle.\nVous y découvrirez une ambiance chaleureuse, un fort esprit collectif, et une structure dynamique qui se plait dans le challenge et le progrès.\nLes missions de notre futur(e) conseiller(e) de vente :\nGESTION DE LA MARCHANDISE\nRéceptionner les produits et contrôler la conformité de la livraison,\nEffectuer le stockage et la mise en rayon des marchandises,\nAgencer l'espace de vente,\nGarantir le rangement et nettoyage de la réserve et du magasin\nVENTE\nAccueillir le client,\nFaire préciser la demande, procéder à l'essayage et dispenser d'un avis professionnel,\nÊtre force de proposition et de conseils,\nConclure les ventes,\nRenseigner la base de données,\nRéaliser les opérations de tenue de caisse,\nGérer les litiges clients\nAssurer l'ouverture et la fermeture de la boutique\nVous allez faire notre bonheur si vous êtes... :\nDynamique, sympathique et responsable\nPassionné par le client\nPassionné par le produit\nDisposer d'une formation et d'une bonne expérience dans la vente\nType d'emploi : Temps partiel, CDD\nDurée du contrat : 2 mois\nNombre d'heures : 35 par semaine\nSalaire : à partir de 10,85€ par heure\nHoraires :\nTravail en journée", "salary": "10,85 € par heure", "metier": "Conseiller(e) de vente chaussures H/F", "statut": "- Temps partiel, CDD", "secteur": "Conseiller(e) de vente chaussures H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:18:00", "url": "https://fr.indeed.com/company/Interior's/jobs/Conseiller-Vente-732e37f7bb5157f4?fccid=4070f810547fdda1&vjs=3", "titre": "Conseiller de vente H/F", "ville": "Hénin-Beaumont (62)", "contrat": "- Temps partiel, CDI", "description": "Véritable conseiller(e), vous être garant de la qualité de service clients.\nVos missions :\nAssurer les ventes, de l’accueil jusqu’à la prise de congé,\nGarantir le suivi client et le suivi des dossiers,\nRelancer les devis,\nParticiper à l’entretien de la surface de vente,\nMettre en place le merchandising.\nProfil :\nPassionné(e) par la décoration d’intérieur, vous souhaitez accompagner vos clients dans leurs projets. Animé(e) par le goût du challenge, de la satisfaction client, et de la belle vente, vous souhaitez vous dépasser et vous épanouir dans un environnement agréable et commercial.\nUne expérience en vente meuble est un plus.\nRémunération:\nFixe + prime attractive sur CA individuel. Salaire moyen mensuel entre 1300€ et 1700€ brut selon résultats\nContrat 25h/semaine, idéal pour un complément d'activité.\nMERCI DE JOINDRE VOTRE LETTRE DE MOTIVATION A VOTRE CV\nPour mieux nous connaitre il suffit de cliquer: https://careers.interiors.fr/\nType d'emploi : Temps partiel, CDI\nNombre d'heures : 25 par semaine\nSalaire : 1 300,00€ à 1 700,00€ par mois\nAvantages :\nTitre-restaurant\nHoraires :\nTravail en journée\nRémunération supplémentaire :\nPrimes", "salary": "1 300 € - 1 700 € par mois", "metier": "Conseiller de vente H/F", "statut": "- Temps partiel, CDI", "secteur": "Conseiller de vente H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:18:05", "url": "https://fr.indeed.com/company/TBWA-Groupe-for-Accor-Lyon-&-Le-Touquet/jobs/Vendeur-b2e3672a0b1c6ae8?fccid=725b165ce71c2c57&vjs=3", "titre": "Vendeur H/F", "ville": "62520 Le Touquet-Paris-Plage", "contrat": "CDI", "description": "Si en vous levant le matin, vous n'avez qu'une envie, c'est de faire plaisir à vos clients et leur mettre des paillettes dans les yeux, alors, rejoignez-nous !\nLe resort bien-être Thalassa Sea & Spa le Touquet offre à ses clients l'ensemble des nouvelles promesses de la marque Thalassa Sea & Spa à des tarifs d'hébergement et de restauration adaptés à tous les publics. Nous recherchons les futurs membres de notre équipe sur le poste de Vendeur H/F dans le cadre d’un contrat à durée indéterminée. Le poste est à pourvoir dès que possible.\nFraîchement rénové, notre complexe hôtelier dispose d’un lobby unique regroupant les réceptions de nos 3 établissements : Novotel, Ibis et Institut de thalasso.\nDans le prolongement du Lobby, votre espace de travail se présente de la manière suivante :\n- Un Cosmetic Bar qui présente l'ensemble de la gamme de produits de beauté, en particulier Thalassa Sea & Skin : la nouvelle marque de cosmétique marine de Thalassa Sea & Spa.\n- Une boutique qui propose une grande variété de produits allant des maillots de bain au prêt à porter homme et femme en passant par les accessoires piscine ou mode.\nSous la supervision de la Responsable Boutique et de la Directrice de l'Institut, nous recherchons un(e) Vendeur(se).\nVos missions consisteront à présenter, vendre et conseiller les clients sur l'ensemble des produits de notre boutique (produits de beauté, maillots de bain, prêt à porter homme et femme, accessoires piscine ou mode...).\nPonctuellement, vous serez amené(e) à intervenir au sein de l'accueil Thalasso et accueil vestiaires.\nLa liste est non exhaustive.\nAvantages :\n- Rémunération selon profil\n- 13ème mois\n- Aide au logement\n- Intéressement collectif\n- Mutuelle d'entreprise\n- Dispositif d'épargne salariale\n- Tarifs préférentiels Accor\n- Accès au parking du site\nType d'emploi : Temps plein, CDI\nAvantages :\nRéductions Tarifaires\nRéfectoire\nTitre-restaurant\nHoraires :\nDisponible le week-end\nDu Lundi au Vendredi\nTravail en journée\nTravail les jours fériés\nRémunération supplémentaire :\n13ème Mois\nPrime annuelle\nPrimes\nExpérience:\nVente: 1 an (Optionnel)", "salary": "Temps plein, CDI", "metier": "Vendeur H/F", "statut": "CDI", "secteur": "Vendeur H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:18:09", "url": "https://fr.indeed.com/rc/clk?jk=4fdef9dc88248ff9&fccid=bdf3832e50b173b9&vjs=3", "titre": "Vendeur Meubles H/F", "ville": "Hénin-Beaumont (62)", "contrat": "CDI", "description": "Intégrer Interior’s c’est partager ses valeurs d’exigence, de respect, de qualité et de partage.\nVos missions\nNon seulement excellent vendeur, vous avez aussi des qualités de décorateur d’intérieur et une connaissance des tendances.\nVotre seul objectif : satisfaire la clientèle et l’aider dans ses projets.\nAutonome sur la gestion de vos ventes et respectueux des process, vous prenez en charge chaque client de l’accueil jusqu’à la prise de congé et assurez le suivi des dossiers en offrant un service de qualité.\nDans une dynamique de performance, vous assurez les objectifs et suivez vos devis et relances.\nPolyvalent, vous gérez votre administratif et toutes les missions liées au merchandising.\nProfil :\nSensible à nos produits, vous avez une réelle appétence pour les meubles et la décoration.\nAu-delà d’une formation, vous avez l’instinct d’un vendeur. Idéalement avec une première expérience en vente argumentaire, vous aimez être à l’écoute du client et savez être force de propositions.\nContrat 25h/semaines, idéal pour un complément d’activité ou autre\nSi vous vous reconnaissez dans ce profil et partagez nos valeurs d’entreprise, alors rejoignez nous !!!", "salary": "Temps partiel", "metier": "Vendeur Meubles H/F", "statut": "CDI", "secteur": "Vendeur Meubles H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:18:14", "url": "https://fr.indeed.com/company/PANTASHOP/jobs/Conseiller-Vente-0376f71f09fe3d68?fccid=4b37558a1999b533&vjs=3", "titre": "Conseiller de vente H/F", "ville": "62500 Berck", "contrat": "- Temps partiel, CDD", "description": "Principales missions :\nRattaché(e) à la responsable de boutique, vous assurez les missions suivantes :\n- Accueillir, apporter un service personnalisé, conseiller et fidéliser les clients ;\n- Réaliser et développer les ventes à travers les indicateurs commerciaux ;\n- Réaliser le merchandising et les vitrines dans le respect des préconisations ;\n- Gérer quotidiennement la boutique : réception des marchandises, gestion des stocks, tenue du point de vente et de la caisse.\nProfil recherché :\nDynamique, et passionné(e) par la mode, vous avez le sens du service client.\nType d'emploi : Temps partiel, CDD\nDurée du contrat : 4 mois\nNombre d'heures : 25 par semaine\nSalaire : à partir de 1 130,00€ par mois\nAvantages :\nParticipation au Transport\nHoraires :\nTous les week-ends\nTravail en journée\nRémunération supplémentaire :\nPrimes\nExpérience:\nVente: 1 an (Exigé)", "salary": "1 130 € par mois", "metier": "Conseiller de vente H/F", "statut": "- Temps partiel, CDD", "secteur": "Conseiller de vente H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:18:19", "url": "https://fr.indeed.com/company/KleverUp-France/jobs/Vendeur-Conseil-Magasin-Apprentissage-2f90527a78a84e1f?fccid=38cefcbecff6cb83&vjs=3", "titre": "Vendeur conseil en magasin H/F en apprentissage", "ville": "Aire-sur-la-Lys (62)", "contrat": "- CDD", "description": "Tu souhaites débuter une carrière dans le secteur du commerce et devenir expert B to C ? Rejoins-nous ! Nous t’accueillons pendant 1 an en apprentissage dans nos enseignes.\nSecteur d’activité :\nL’informatique, les jeux vidéo, ou encore la photo sont tes passions ? Cette offre est faite pour toi ! Spécialiste dans le domaine du multimédia, nous recherchons des profils passionnés et motivés pour rejoindre nos équipes.\nMissions :\nVendre les produits en mettant en valeur leurs aspects techniques\nAccueillir la clientèle\nAider, informer et conseiller les clients dans le cadre de leurs recherches\nEtiqueter et contrôler la qualité des articles\nParticiper au merchandising et à la mise en avant des produits de l’enseigne\nRéceptionner les commandes fournisseurs, et veiller à la gestion des stocks\nEncaisser les ventes et participer à l’évolution du chiffre d’affaires et au développement et à l’image de l’enseigne\nProfil :\nTu es dynamique, souriant(e), motivé(e), organisé(e) et tu aimes travailler en équipe ? Envoie-nous ta candidature avec CV et lettre de motivation (ou au moins un petit mot afin que nos équipes RH puisse comprendre ce que tu recherches).\nDiplôme : Aucun niveau de diplôme exigé.\nRémunération : selon ton âge et tes années d’expérience en alternance.\nCette offre est à pouvoir dans le cadre d’un contrat en apprentissage, nous ne proposons pas de CDI.\nType d'emploi : CDD\nDurée du contrat : 12 mois\nSalaire : 689,00€ à 859,00€ par mois\nHoraires :\nTravail en journée\nExpérience:\nVente: 1 an (Optionnel)\nService client: 1 an (Optionnel)\nLangue:\nAnglais (Optionnel)\nPermis/certificat:\nPermis B (Optionnel)", "salary": "689 € - 859 € par mois", "metier": "Vendeur conseil en magasin H/F en apprentissage", "statut": "- CDD", "secteur": "Vendeur conseil en magasin H/F en apprentissage", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:18:25", "url": "https://fr.indeed.com/rc/clk?jk=a143ca1b05aceb10&fccid=d24a9b578f2d9631&vjs=3", "titre": "Coiffeur conseiller de vente", "ville": "62100 Calais", "contrat": "- Temps plein", "description": "La Boutique du Coiffeur, fondée en 1988, compte plus de 30 années d'expertise et de savoir-faire dans la distribution de produits professionnels de coiffure et d'esthétique.\n\nSes équipes d'experts, véritables ambassadeurs et passionnés par l'univers de la beauté, assurent un service conseil d'exception. La Boutique du Coiffeur et ses collaborateurs partagent des valeurs communes : bienveillance, esprit d'équipe et satisfaction client.\nEn rejoignant La Boutique du Coiffeur, vous serez amenés à vivre une aventure unique offrant de belles perspectives d'évolution et vous serez directement associés à la réussite des projets de l'entreprise.\n\nNous recherchons un conseiller ou une conseillère de vente diplômé(e) en coiffure (CAP/BP) pour notre magasin situé à Calais (62) pour un poste en CDD 2 Mois 35H.\n\nVotre rôle et vos missions…\n\nRattaché(e) directement au Responsable de Magasin et intégré(e) à l'équipe de vente, vous effectuez les missions suivantes :\n\nAccueillir et conseiller les clients en leur proposant les produits adaptés à leurs besoins\nFidéliser les clients professionnels et particuliers dans l'objectif de développer les ventes\nEffectuer l'encaissement, assurer le service après-vente et la prise de commandes\nAssurer les remises en banques, le suivi comptable ainsi que le reporting au siège\nContribuer à la vie de la boutique (approvisionnement des rayons et linéaires)\nAssurer la surveillance du magasin et effectuer l'entretien de l'espace vente, des produits en rayon et de l'espace repos.\nParticiper aux animations commerciales et aux événements (braderies, salons, ouvertures spéciales...).\nRéaliser les inventaires\nVous rêvez de travailler dans l'univers de la beauté ?\n\nVous êtes diplômé(e) en coiffure (CAP / BP) et vous maîtrisez les techniques de coiffage et de coloration ?\n\nD'un tempérament souriant, vous êtes doté(e) d'un excellent relationnel et vous êtes animé par l'esprit d'équipe ?\n\nPrésentez votre candidature et rejoignez nos équipes !\nTravail en semaine et le week-end\nParcours d'intégration sur-mesure\nFormations régulières\nEvolution en interne et opportunités de postes sur une région dans son ensemble\nAvantages :\nÉpargne salariale\n13ème Mois\nPrimes attractives\nMutuelle d'entreprise\nParticipation au transport\nTarifs préférentiels sur nos produits", "salary": "1 646 € - 1 970 € par mois", "metier": "Coiffeur conseiller de vente", "statut": "- Temps plein", "secteur": "Coiffeur conseiller de vente", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:18:31", "url": "https://fr.indeed.com/company/VALORIS-EMPLOI/jobs/Magasinier-Vendeur-S%C3%A9dentaire-36e2524de5078958?fccid=5d425ee8c70bf620&vjs=3", "titre": "Magasinier Vendeur sédentaire H/F", "ville": "Arques (62)", "contrat": "CDI", "description": "Valoris emploi recherche pour l'un de ses clients sur Arques, un Magasinier vendeur sédentaire H/F.\nMissions :\n Vente de pièces au guichet / Relation et conseil clients\n Réception et contrôle des commandes\n Manutention et rangement de pièces (port de charges lourdes éventuel)\n Saisie entrée de stock / Gestion de stock\n Aide à la vente itinérante en cas de besoin\nFormation/Qualification souhaitée :\n Bac Pro / BTS Magasinier vendeur Automobile, Logistique, Technico-commercial ou Maintenance Véhicules Industriels\n Expérience de 2 ans minimum sur poste similaire dans le domaine automobile ou poids lourds souhaitée\n Connaissance des pièces automobile souhaitée\n CACES 3 souhaité\n Permis B exigé\n A l’aise avec les outils informatiques et au téléphone\n Excellent relationnel et sens commercial\n Connaissances en gestion / A l’aise avec les chiffres\nSalaire : A définir en fonction de l’expérience + avantages.\nContrat : à définir.\nHoraire de travail : 35h / semaine Travail 1 à 2 samedis par mois\nType d'emploi : Temps plein, CDI\nHoraires :\nDisponible le week-end\nDu Lundi au Vendredi\nPériodes de travail de 8 heures\nTravail en journée\nPermis/certificat:\nPermis B (Exigé)", "salary": "Temps plein, CDI", "metier": "Magasinier Vendeur sédentaire H/F", "statut": "CDI", "secteur": "Magasinier Vendeur sédentaire H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:18:38", "url": "https://fr.indeed.com/rc/clk?jk=f0a80d16c3f220ef&fccid=29bba7fb18bb5241&vjs=3", "titre": "VENDEUR CHARCUTERIE H/F BETHUNE", "ville": "62400 Béthune", "contrat": "- Temps plein, Intérim", "description": "Description de l'entreprise :\nActeur majeur du recrutement et du travail temporaire, Ergalis accompagne chaque année près de 20.000 candidats en CDI, CDD, Intérim et CDI Intérimaire.\n\nErgalis s'engage à valoriser toutes les compétences dans le respect de la diversité, et notamment à favoriser l'intégration professionnelle des candidats handicapés.\nDescription du poste :\n\"ERGALIS GD ARRAS recherche URGEMMENT pour un magasin sur le secteur de Bethune pour renforcer son équipe un vendeur H/F en CHARCUTERIE/FROMAGERIE. Expérience exigée en vente + connaissance indispensable de la charcuterie. Vendre des produits de charcuterie. Installer la marchandise, accueillir et servir les clients. Rejoignez l'équipe, ambiance de travail agréable et sérieuse. Sous la responsabilité du chef de rayon : - Conseiller, servir et fidéliser les clients - Mettre en rayon et participer à la gestion des marchandises - Animer, mettre en scène et rendre le rayon attractif - Veiller à un excellent niveau de satisfaction client - Assurer le respect des règles d'hygiène et de sécurité alimentaire\"\nDescription du profil :\n\"CAP Vente 1 ans en vente charcuterie Fromage\"", "salary": "25 000 € par an", "metier": "VENDEUR CHARCUTERIE H/F BETHUNE", "statut": "- Temps plein, Intérim", "secteur": "VENDEUR CHARCUTERIE H/F BETHUNE", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:18:42", "url": "https://fr.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0AKVHrYM76yEgZHjJFDtQ-CJBu8aPfarq2MYmw6x-NW4tLHJWSe8ET_W90v53Et3CwwRVlIzsh-rRvmkrgHOfIY9lKrZFWzbp0f-Kk1hSLy-uY2ga8gdFNdDdBMzzEMQP27z7MpK4LVACkLS0lQjmweiHmw-mmiLOS_V6xMzVeQEwa76R-2OUJQkArt1bvn5Xkj0w0BL3lszxqkcvmOFFCvivNJML00wdVWsiAEXQgNkSFQwVX7s_Kt-eGcNZdvJFkgV8-b2cs8LR5Ta3sOmVimZ7aJ_d_NOF46jsR4QA6MimNgRNHkeevCMNSDyuoXAt0_FN_TarQUWKx0UzIReEzR8lBe1uljfjFxWNGnxhgiYYDY6X-TN1DJOt9tXlGHMeF6Kh11Sm-1AUusvudQ-Yr9pf8XqlMqnT2hitQzuWIXTZW6QTDPETWJ4Zj_uNRSjUqQX4InHqtXw_Y1Y26dHkFnXXm0cjOETYC37ZmR_Ki7j4iHURB8AJkEYnJbQGwV3Lit2MoY7GhyF5VWzQadTmxpOBcvok_8QNaI3FAYrleTpg==&p=14&fvj=1&vjs=3", "titre": "Vendeur principal en prêt-à-porter H/F", "ville": "Calais (62)", "contrat": "CDI", "description": "NEW YORKER est une enseigne de prêt-à-porter qui ne cesse de se développer : plus de 1200 magasins dans près de 46 pays dans le monde et environ 19 000 collaborateurs qui travaillent avec le sourire ! Grâce à notre passion pour la mode, la spontanéité et la rapidité, nous sommes parvenus à être une référence mondiale sur la scène de la Young & Fast-Fashion ! Nos larges choix de produits, nouveautés quotidiennes, prix attractifs… sont autant de critères qui font de notre enseigne une marque de prêt-à-porter pour femmes et hommes, en considérable évolution et dans l’ère du temps. NEW YORKER compte 52 magasins en France et prévoit déjà ses prochaines ouvertures sur les années à venir !\nNous recherchons pour notre magasin de Calais,\nun vendeur principal F/H\nVOS MISSIONS\nEn étroite collaboration avec le responsable de magasin et son adjoint, vous avez en charge les missions suivantes :\nVeille à l’atteinte du chiffre d’affaires et analyse des tendances de votre magasin\nGestion de votre rayon en toute autonomie\nAssurance du bon déroulement des opérations dans la livraison, la vente, en caisse et au stock : gestion d’un très fort volume de livraisons\nRangement quotidien, réassort, veille à la qualité du visuel de votre magasin\nMise en œuvre de nos concepts de merchandising et créativité\nAide à la planification du planning des équipes, aux entretiens et au management\nCe que nous vous offrons : Une rémunération compétitive, des primes dont la participation aux bénéfices selon la rentabilité de l’entreprise, des réductions toute l’année sur nos magasins (-30%), des bons cadeaux, des tickets restaurants.\nVOTRE PROFIL\nTitulaire d’une formation dans le commerce, vous avez une première expérience professionnelle similaire et réussie dans le secteur du prêt-à-porter, idéalement en FAST FASHION. Vous avez déjà eu des responsabilités notamment sur le plan managérial.\nVous avez un tempérament de leader et un vrai sens du management.\nDynamique, vous êtes très réactif/ve et organisé(e).\nVous aimez travailler en équipe et avez un excellent sens du relationnel.\nSi vous débordez d’énergie, que vous suivez et adorez les tendances, et qu'avant tout vous aimez relever des challenges alors n'hésitez pas... Rejoignez-nous.\nNEWYORKER vous fait évoluer dans un cadre international tout en laissant place à votre créativité et vous offrant de réelles perspectives d’évolution interne.\nSi vous partagez nos valeurs, comme l'engagement, la solidarité et la créativité et que vous souhaitez prendre part au développement de notre enseigne, alors rejoignez-nous !\nType d'emploi : CDI\nAvantages :\nÉpargne salariale\nRéductions Tarifaires\nTitre-restaurant\nHoraires :\nTravail en journée\nRémunération supplémentaire :\nPrimes\nFormation:\nBaccalauréat / Niveau bac (Exigé)\nExpérience:\nvendeur H/F: 2 ans (Exigé)", "salary": "CDI", "metier": "Vendeur principal en prêt-à-porter H/F", "statut": "CDI", "secteur": "Vendeur principal en prêt-à-porter H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:18:49", "url": "https://fr.indeed.com/rc/clk?jk=f302dc07b8a9b296&fccid=5773b3b3077927d2&vjs=3", "titre": "Conseiller(e) de Vente CDD - H/F", "ville": "Dainville (62)", "contrat": "CDI", "description": "Description de l'entreprise :\nDepuis 1997, le Groupe CLEOR avec ses enseignes Cleor et Noelie associe tendances, savoir-faire et prix compétitifs avec une vision simple : « Fashion & Value ».\n\nAu travers de ses 140 bijouteries, le Groupe a su faire « du bijou, un accessoire de mode ». Aujourd'hui, nous sommes le deuxième acteur sur le marché Français avec un réseau en constante évolution.\n\nAvec un concept innovant et une atmosphère chaleureuse, nous devenons le premier bijoutier qui rythme vos envies !\nDescription du poste :\nNous recherchons un(e) véritable ambassadeur(rice) de notre enseigne, sensible au produit qui saura lier performance, dynamisme et polyvalence.\nCe que nous attendons de vous :Personnaliser votre accueil en boutique, innover dans votre discours et donner l'envie aux clients de revenir ;Faire vivre une expérience d'achat unique par votre écoute, enthousiasme et vos connaissances ;Vous impliquer dans la bonne tenue de votre magasin, dans la réussite des objectifs et l'application de l'ensemble des procédures. ... et surtout VOUS FAIRE PLAISIR dans les différentes étapes de vente.\nDescription du profil :\nVéritable passionné(e) du commerce, de la mode et doté(e) d'une excellente présentation, vous justifiez d'une première expérience dans les métiers de la vente ou du service. Vous avez le goût du challenge et aimez travailler en équipe. Votre curiosité et votre envie d'apprendre seront des atouts pour appréhender l'univers de la bijouterie.\n\nVenez partager notre philosophie : « Vivez, Brillez, Aimez », à travers votre personnalité !\nPoste à pourvoir en CDD temps complet sur la boutique CLEOR de Dainville.\n\nDe nombreuses opportunités sont à pourvoir au sein de notre réseau, un CDD au sein du Groupe peut être une ouverture sur d'autres postes.\n#ETSIVOUSDEVENIEZBIJOUTIER", "salary": "Temps plein, CDI", "metier": "Conseiller(e) de Vente CDD - H/F", "statut": "CDI", "secteur": "Conseiller(e) de Vente CDD - H/F", "experience": "Tous niveaux d'expérience acceptés"}, {"date": "2022-05-16-10:18:55", "url": "https://fr.indeed.com/rc/clk?jk=77f2b1593a877e70&fccid=48312c14067303f7&vjs=3", "titre": "VENDEUR EN ANIMALERIE CDI 24H (H/F)", "ville": "Fouquières-lès-Béthune (62)", "contrat": "CDI", "description": "VENDEUR EN ANIMALERIE CDI 24H (H/F) À Fouquières les Béthune (62)\nVos missions :\nVotre Responsable de Magasin et son Assistant, vous confieront les missions suivantes :\nL’accueil physique et téléphonique des clients\nLe conseil et la vente à la clientèle\nL’encaissement\nLa valorisation et la mise en avant des produits\nLa réception, la mise en rayon et le réassort des produits.\nVous vous positionnez en spécialiste reconnu auprès de nos clients.\nDans le respect des valeurs du groupe, vous participez activement à la réussite commerciale du point de vente.\nVotre profil :\nFormation commerciale (Bac Pro/BTS), et/ou expérience réussie dans le secteur de la distribution spécialisée.\nEnthousiaste et polyvalent, vous avez le sens de l’accueil et du service client ainsi qu’un fort esprit d’équipe.\nCes qualités associées à votre goût des challenges seront des atouts importants pour réaliser vos objectifs et évoluer dans notre groupe en forte croissance.\nInformations complémentaires\nType de contrat\nCDI 24h\n\nDébut de mission\n1 juillet 2022\n\nCertificat de capacité\nNon\n\nSalaire\n1 128 € brut annuel + primes sur objectifs atteints\n\nAfficher l'itinéraire\n\" } } ]", "salary": "Temps partiel, CDI", "metier": "VENDEUR EN ANIMALERIE CDI 24H (H/F)", "statut": "CDI", "secteur": "VENDEUR EN ANIMALERIE CDI 24H (H/F)", "experience": "Tous niveaux d'expérience acceptés"}]